[  
  {
    "titulo": "Fontur y las alcaldías de Florencia y Mocoa firmaron convenio para dar inicio al proyecto “Por los que nos cuidan”",
    "categoria": null,
    "descripcion": "Florencia Mocoa Fontur y las alcaldías de Florencia y Mocoa firmaron convenio para dar inicio al proyecto “Por los que nos cuidan” 14 Mayo, 2020 Facebook X WhatsApp LinkedIn El Fondo Nacional de Turismo, Fontur y las alcaldías de Florencia (Caquetá) y Mocoa (Putumayo), firmaron hoy el convenio de cooperación para iniciar la ejecución del proyecto “Por Los Que Nos Cuidan”, el cual busca proveer bienestar a los profesionales del sector de la salud. El Fondo Nacional de Turismo, Fontur y las alcald…",
    "enlace": "http://www.fontur.com.co/es/comunicados/fontur-y-las-alcaldias-de-florencia-y-mocoa-firmaron-convenio-para-dar-inicio-al",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:15.764107",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Florencia Mocoa Fontur y las alcaldías de Florencia y Mocoa firmaron convenio para dar inicio al proyecto “Por los que nos cuidan” 14 Mayo, 2020 Facebook X WhatsApp LinkedIn El Fondo Nacional de Turismo, Fontur y las alcaldías de Florencia (Caquetá) y Mocoa (Putumayo), firmaron hoy el convenio de cooperación para iniciar la ejecución del proyecto “Por Los Que Nos Cuidan”, el cual busca proveer bienestar a los profesionales del sector de la salud. El Fondo Nacional de Turismo, Fontur y las alcaldías de Florencia (Caquetá) y Mocoa (Putumayo), firmaron hoy el convenio de cooperación para iniciar la ejecución del proyecto “Por Los Que Nos Cuidan”, el cual busca proveer bienestar a los profesionales del sector de la salud Bogotá 14 de mayo de 2020 (@fonturcol).- “El día de hoy firmamos junto a las alcaldías de Florencia (Caquetá) y Mocoa (Putumayo), el convenio de cooperación para dar inicio a la ejecución del proyecto “Por los que nos cuidan”, el cual busca brindar bienestar y cuidado a los trabajadores del sector de la salud que están atendiendo a los pacientes con Covid-19”. Así lo afirmó la presidente del Fondo Nacional de Turismo, Fontur, Raquel Garavito Chapaval, quien además celebró que estas dos ciudades capitales sean las primeras en unirse sin tener grandes números de contagio. Con esta medida, los hoteleros podrán tener flujo de recursos, un mecanismo que además servirá para que sigan siendo una fuente de empleos en diversas regiones del país. Por su parte, el alcalde de Florencia, Luis Antonio Ruíz Cicery manifestó que “sin el apoyo de Fontur no podríamos contratar hoteles que nos ayuden a brindar bienestar al personal de la salud, quienes están más expuestos por atender pacientes con covid-19”. “Por Los Que Nos Cuidan” es una iniciativa del Gobierno Nacional, para quien su prioridad es proteger la vida de los trabajadores más expuestos al contagio por Covid-19, la de sus familiares y de todos los ciudadanos. Igualmente, el alcalde de Mocoa, Jhon Jairo Imbachi, aseguró que “está muy contento por ser uno los primeros en firmar el convenio, pues su principal prioridad es cuidar la vida y la salud de los mocoanos y velar por el bienestar de los médicos y enfermeras que están expuestos a un posible contagio”. Los establecimientos que deseen vincularse a esta iniciativa deberán cumplir con varios requisitos, entre ellos, georreferenciación, es decir, estar ubicado cerca a los centros de salud, brindar alimentación, acomodación individual, lavado de ropa y uniformes, aseo de la habitación y lo más importante, cumplir con los protocolos sanitarios y de bioseguridad durante unos períodos de tiempo predeterminados, los cuales serán entregados por el Ministerio de Salud y Protección Social a través de Fontur y las respectivas entidades territoriales. “Esperamos poder avanzar en más alianzas con entidades territoriales para sacar adelante el proyecto y poder beneficiar a más municipios del país, a los hoteleros y por supuesto a los profesionales del sector de la salud”, puntualizó Raquel Garavito. 0 Comments Monday, December 7, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "155 estudiantes de 10 departamentos del País de la Belleza se graduaron del Diplomado en Turismo Rural Sostenible",
    "categoria": "turismo",
    "descripcion": "Quindío Colombia Quimbaya 155 estudiantes de 10 departamentos del País de la Belleza se graduaron del Diplomado en Turismo Rural Sostenible 12 Julio, 2024 Facebook X WhatsApp LinkedIn • Los estudiantes provienen de Boyacá, Caquetá, Casanare, Cauca, Chocó, Magdalena, Meta, Nariño, Putumayo y Valle del Cauca. • Campesinos, afrocolombianos, mujeres y jóvenes rurales e indígenas se beneficiaron con este programa. • Entre los graduados hay 65 estudiantes de municipios PDET y 76 de territorios Zomac. …",
    "enlace": "http://www.fontur.com.co/es/comunicados/155-estudiantes-de-10-departamentos-del-pais-de-la-belleza-se-graduaron-del-diplomado",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:17.775928",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Quindío Colombia Quimbaya 155 estudiantes de 10 departamentos del País de la Belleza se graduaron del Diplomado en Turismo Rural Sostenible 12 Julio, 2024 Facebook X WhatsApp LinkedIn • Los estudiantes provienen de Boyacá, Caquetá, Casanare, Cauca, Chocó, Magdalena, Meta, Nariño, Putumayo y Valle del Cauca. • Campesinos, afrocolombianos, mujeres y jóvenes rurales e indígenas se beneficiaron con este programa. • Entre los graduados hay 65 estudiantes de municipios PDET y 76 de territorios Zomac. Quimbaya, Quindío, 12 de julio de 2024. @MincomercioCo @fonturcol @Fundapanaca. El Ministerio de Comercio, Industria y Turismo a través de Fontur y en asociación con la Fundación Panaca, graduaron a 155 estudiantes del Diplomado en Turismo Rural Sostenible, un programa que les da nuevas herramientas para elevar la competitividad de los proyectos turísticos en sus regiones. Este diplomado contó con la participación de beneficiarios provenientes de territorios en Boyacá, Caquetá, Casanare, Cauca, Chocó, Magdalena, Meta, Nariño, Putumayo y Valle del Cauca, quienes conformaron un diverso grupo de población con enfoque diferencial, en el marco de la apuesta del gobierno del presidente Gustavo Petro Urrego por impulsar la Justicia Social, Justicia Económica y Justicia Ambiental. De este grupo de estudiantes que se graduaron del Diplomado, un 20 % son campesinos, el 19 % mujeres rurales, el 15 % afrocolombianos, el 13 % jóvenes rurales y el 8 % indígenas de las comunidades Awá, Coreguaje, Embera Chamí, Inga, Kamentsá, Kichwa, Los Pastos, Nasa y Quillasinga. Un total de 91 mujeres y 64 hombres procedentes de estos 10 departamentos formaron parte de esta primera promoción. El viceministro de Turismo, Arturo Bravo, destacó que “este esfuerzo refleja el compromiso del Gobierno del Cambio y de los alumnos participantes en el Diplomado, con el desarrollo del turismo rural sostenible, ya que de este grupo un 34 % provienen de zonas urbanas y el 66 % de áreas rurales”. Por su parte, el gerente de Fontur, Álvaro Balcázar, aseguró que “este logro es un paso significativo hacia la consolidación del turismo como una herramienta de transformación social y económica en el País de la Belleza”. El directivo agregó que “el diplomado busca mejorar la capacidad y conocimientos de los estudiantes en turismo rural sostenible, y al mismo tiempo fortalece las economías locales y promueve el desarrollo integral de sus comunidades”. Del total de los participantes, 65 provienen de los territorios PDET, particularmente de municipios como Buenaventura, en Valle del Cauca; Guapi, Cauca; Puerto Rico y San Vicente del Caguán, en Caquetá, y de Tumaco, Nariño, entre otros más, quienes se beneficiaron con esta formación integral que busca empoderarlos en el sector turístico. Así mismo, de las denominadas Zonas Más Afectadas por el Conflicto Armado, Zomac, participaron 76 representantes originarios de municipios como Bajo Baudó en Chocó; Guapi en Cauca; San Vicente del Caguán, Caquetá; Tumaco, Nariño, y Villagarzón, Putumayo. Estos graduados ahora cuentan con las herramientas necesarias para impulsar el turismo, fortalecer sus economías regionales y preservar su rica herencia cultural de Colombia, #ElPaísDeLaBelleza. 0 Comments Friday, July 12, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "La Vitrina Turística Anato 2025 cerró con éxito su edición número 44, superando los 50.000 visitantes",
    "categoria": null,
    "descripcion": "Bogotá Colombia La Vitrina Turística Anato 2025 cerró con éxito su edición número 44, superando los 50.000 visitantes 28 Febrero, 2025 Facebook X WhatsApp LinkedIn • Se concretaron espacios de relacionamiento comercial, en los que se alcanzaron negocios por un valor estimado de USD $54 millones. • Entre el Ministerio de Comercio, Industria y Turismo y Fontur se llevaron a cabo más de 80 reuniones estratégicas con autoridades internacionales, entidades territoriales y prestadores de servicios tur…",
    "enlace": "http://www.fontur.com.co/es/comunicados/la-vitrina-turistica-anato-2025-cerro-con-exito-su-edicion-numero-44-superando-los",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:21.363861",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia La Vitrina Turística Anato 2025 cerró con éxito su edición número 44, superando los 50.000 visitantes 28 Febrero, 2025 Facebook X WhatsApp LinkedIn • Se concretaron espacios de relacionamiento comercial, en los que se alcanzaron negocios por un valor estimado de USD $54 millones. • Entre el Ministerio de Comercio, Industria y Turismo y Fontur se llevaron a cabo más de 80 reuniones estratégicas con autoridades internacionales, entidades territoriales y prestadores de servicios turísticos, con el fin de acompañar y consolidar alianzas para el fortalecimiento del sector. • Al finalizar la tercera jornada de la Vitrina Turística se reveló que el ganador del mejor stand fue el departamento del Caquetá, elegido por votación del público. Bogotá, 28 de febrero de 2025. Con éxito culminó la edición 44 de la Vitrina Turística de Anato, que contó con la participación de 52.000 actores clave en la cadena de valor del sector turístico, superando en un 5% el número de asistentes del año anterior. Este año, la feria presentó importantes novedades, entre ellas la inauguración del stand “Turismo con Propósito”, un espacio dedicado a proyectos de turismo sostenible e inclusivo. En este stand participaron representantes del turismo rural, comunidades indígenas, población LGBTIQ+ y emprendimientos enfocados en turismo accesible para personas con discapacidad. Asimismo, se destacó el stand de “Excelencia Colombia”, que reunió iniciativas reconocidas por sus altos estándares de calidad turística. Además, se mantuvo el impulso a los stands de “Pueblos Patrimonio” y “Colombia, Destinos de Paz”, este último con la participación de 80 emprendedores que, a través del turismo, transforman sus territorios. Una jornada positiva. Durante los tres días del evento se realizaron más citas de relacionamiento comercial entre diversos actores del sector, concretándose negocios estimados en USD$54 millones, con el 80% de la información procesada (según ProColombia). El balance general de la Vitrina Turística, el evento más importante del país en materia de turismo, confirma que el sector sigue consolidándose como un motor clave para el crecimiento económico nacional, con perspectivas positivas para el cierre de este año. Durante la inauguración, el presidente Gustavo Petro resaltó: “El propósito es llegar a reemplazar las divisas producto de la extracción de recursos no renovables, como el carbón y el petróleo, por el turismo, que es un sector que genera más empleo y es más productivo.” Por su parte, el MinCIT realizó reuniones estratégicas con entidades territoriales y autoridades internacionales, con el objetivo de establecer líneas de trabajo conjunto y generar oportunidades para el desarrollo turístico del país a través de alianzas bilaterales. Entre estas se destacan el encuentro con el Ministro de Turismo de Argentina y el encuentro con la Directora de Acceso Aéreo y Marítimo de la Compañía de Turismo de Puerto Rico, además de las reuniones con países como Cuba, China y República Dominicana. En cuanto al crecimiento del turismo, el Ministro de Comercio, Industria y Turismo, Luis Carlos Reyes, resaltó que el sector ya supera en ingresos de divisas al carbón. Además, afirmó: “Aunque la meta del cuatrienio es alcanzar 7,5 millones de visitantes no residentes a Colombia, hay optimismo sobre la posibilidad de superar estas cifras, ya que el turismo es un punto de consenso entre todos los colombianos; algo en lo que todos estamos de acuerdo, en cuanto a que no solo trae divisas al país, sino oportunidades para la gente de los lugares tradicionalmente excluidos.” Por otro lado, el gerente general (e) de Fontur, Fernando Estupiñán, tuvo una nutrida agenda con prestadores de servicios turísticos y autoridades locales para brindar acompañamiento y proyectar el desarrollo de iniciativas turísticas de alto impacto. Entre los acuerdos alcanzados se destaca la firma del convenio con la Alcaldía de Providencia y Santa Catalina para la implementación de una señalización náutica eficiente para las playas de la isla de Providencia, con una inversión superior a los $4000 millones. De igual forma, se realizó una reunión con el Ministerio de las Culturas, las Artes y los Saberes, en la que se definieron acciones conjuntas para fortalecer los destinos de la Ruta Macondo de forma sostenible y amigable con las comunidades locales. En esta articulación interinstitucional se busca promover la salvaguardia del patrimonio inmaterial, la memoria colectiva y el desarrollo económico tanto del territorio como de los pobladores locales. “En las últimas ediciones de esta Vitrina Turística vemos cada vez más una oferta cualificada y completa por parte de cada uno de los emprendedores y destinos que participan. Esto demuestra la importancia de Fontur, que realiza una labor fundamental para fomentar la calidad turística y acompañar a los entes territoriales y a los prestadores de servicios turísticos. Un ejemplo muy claro es Mompox, donde el año pasado se realizaron inversiones importantes para mejorar la infraestructura turística en la Albarrada, lo cual permitió aumentar su promoción en esta feria,” afirmó Fernando Estupiñán. Premio al mejor stand El Ministerio de Comercio, Industria y Turismo y Fontur premiaron, por tercer año consecutivo, a los stands más visitados y creativos de la Vitrina Turística Anato 2025. En esta edición, los ganadores fueron escogidos por votación del público, quienes eligieron a sus favoritos. Con un total de 126.064 votos se premiaron a los tres primeros lugares con mayor puntuación. Los ganadores recibieron planes de medios para la promoción de sus territorios y financiamiento de hasta el 100% para su participación en la próxima edición de la feria. Los ganadores fueron: • Tercer lugar: Con 11.933 votos, el distrito especial de Buenaventura, que recibió un paquete de plan de medios por valor de $40 millones para la promoción del destino. • Segundo puesto: Boyacá, con un total de 16.369 votos. El departamento recibió un plan de medios para la promoción turística por $80 millones. • Primer lugar : Caquetá, que recibió 16.581 votos de los asistentes al evento. Como premio, el departamento obtendrá financiación para el desarrollo de su stand en la Vitrina Turística Anato 2026, lo que incluye el alquiler del espacio, diseño, montaje y desmontaje, por un valor de hasta $200 millones. 0 Comments Friday, February 28, 2025 By admin Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Cerca de 50.000 visitas a la Vitrina Turística Anato 2024 confirman el interés por los destinos de Colombia, #ElPaísDeLaBelleza",
    "categoria": null,
    "descripcion": "Bogotá Colombia Cerca de 50.000 visitas a la Vitrina Turística Anato 2024 confirman el interés por los destinos de Colombia, #ElPaísDeLaBelleza 1 Marzo, 2024 Facebook X WhatsApp LinkedIn • Los stands de Territorios Turísticos de Paz y Pueblos Patrimonio cerraron con más de $2.200 millones en expectativas de negocios. • Se atendieron 456 citas de acompañamiento para presentación de proyectos ante el Ministerio y Fontur. • Nariño se llevó el primer lugar de mejor stand, por segundo año consecutivo…",
    "enlace": "http://www.fontur.com.co/es/comunicados/cerca-de-50000-visitas-la-vitrina-turistica-anato-2024-confirman-el-interes-por-los",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:23.577339",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia Cerca de 50.000 visitas a la Vitrina Turística Anato 2024 confirman el interés por los destinos de Colombia, #ElPaísDeLaBelleza 1 Marzo, 2024 Facebook X WhatsApp LinkedIn • Los stands de Territorios Turísticos de Paz y Pueblos Patrimonio cerraron con más de $2.200 millones en expectativas de negocios. • Se atendieron 456 citas de acompañamiento para presentación de proyectos ante el Ministerio y Fontur. • Nariño se llevó el primer lugar de mejor stand, por segundo año consecutivo. Bogotá, 1º de marzo de 2024 Con un exitoso resultado en términos de visitantes, asistencias técnicas y expectativas de negocios para los empresarios y regiones apoyadas, cerró su participación en la Vitrina Turística de Anato 2024 el Ministerio de Comercio, Industria y Turismo, sus patrimonios y entidades adscritas. En la cuadragésima tercera versión de este evento se registraron cerca de 50.000 visitantes, muchos de ellos a los stands de departamentos, stands institucionales, empresariales y demás, financiados a través del Fondo Nacional de Turismo, Fontur. En el stand de Colombia, El País de la Belleza, confluyó un público flotante de aproximadamente 2.500 asistentes y se atendieron alrededor de 456 citas de acompañamiento a entidades territoriales y prestadores de servicios turísticos, para presentar sus proyectos ante el Fondo. El stand de Territorios Turísticos de Paz tuvo 1.245 visitantes y sus empresarios cerraron la participación con $1.989 millones en expectativas de negocios. Más de 300 unidades productivas recibieron asistencia en el proceso de postulación para obtener el sello “Colombia: Destinos de Paz”. Asimismo, los gobiernos de Perú y México y 35 autoridades de turismo de entidades territoriales manifestaron su voluntad de vincularse a la estrategia “Turismo para una cultura de paz”. El regreso del stand de la Red Turística de Pueblos Patrimonio también fue una novedad muy aplaudida: empresas turísticas de los 18 municipios miembros recibieron a 1.795 visitantes y sumaron $273 millones en expectativas de negocios. Su proyecto más destacado es el de Kogui Travel, empresa de turismo indígena del municipio de Ciénaga, Magdalena, que cerró un negocio por $100 millones con una compañía holandesa. En la carpa de Colombia a la Mesa, la estrategia del Ministerio de Comercio, Industria y Turismo, para posicionar la gastronomía del país de la belleza como producto turístico, se vendieron más de 2.900 platos de los sabores más representativos de 9 regiones gastronómicas. El viceministro de Turismo, Arturo Bravo, destacó “el crecimiento de este evento tan importante para el sector turístico colombiano, que también termina con la buena noticia de que Colombia recibió 516.702 visitantes no residentes en enero de este año; 9.400 personas más que en enero de 2023”. El alto funcionario agregó que “estamos convencidos de que esta sinergia tan poderosa entre Gobierno, prestadores de servicios turísticos, gremios y demás actores de la cadena de valor hará imparable a nuestro sector este año”. Por su parte, el gerente general de Fontur, Álvaro Balcázar, señaló que “una vez más demostramos por qué Colombia es el país de la belleza. La Vitrina Turística 2024 fue la oportunidad para que los destinos tradicionales y no tradicionales mostraran sus atributos turísticos que continúan la senda de desarrollo. Sin duda, superamos las expectativas y desde Fontur, brindamos acompañamiento a entes territoriales y operadores turísticos para la presentación de proyectos integrales que pasan por competitividad, infraestructura y promoción”. Así mismo, durante la 43ª Vitrina Turística de Anato, se presentó oficialmente la candidatura de Cartagena como destino sede de la sesión # 122 del Consejo Ejecutivo de ONU Turismo, antes llamada Organización Mundial del Turismo, a través de una carta entregada a su directora ejecutiva, Natalia Bayona. Nariño repite como el mejor stand Durante el tercer día de la Vitrina Turística 2024 se realizó también la premiación a los mejores stands. El departamento de Nariño, con 26.888 votos y una calificación técnica del 61,7 % se llevó el primer lugar, seguido de Buenaventura, con 6.123 votos y una calificación de 46,41 % y en tercer lugar el departamento de Caquetá, con 9.511 votos y una calificación del jurado técnico de 39,3 %. El viceministro de Turismo Arturo Bravo, el gerente general de Fontur, Álvaro Balcázar, la presidenta de Anato, Paula Cortés y Carmen Caballero, presidenta de ProColombia entregaron los galardones a las comitivas de los destinos. Además, Nariño recibirá la financiación total del espacio, diseño, montaje y desmontaje de su participación en la Vitrina Turística del próximo año. Por su parte, Buenaventura y Caquetá tendrán la financiación de planes de medios para la promoción de los atractivos turísticos por $50 millones y $20 millones, respectivamente. 0 Comments Friday, March 1, 2024 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Gobierno nacional lanza EMPRETUR, el primer programa de estímulos, incentivos y fomento al sector turístico",
    "categoria": null,
    "descripcion": "Tumaco Nariño Colombia Gobierno nacional lanza EMPRETUR, el primer programa de estímulos, incentivos y fomento al sector turístico 22 Noviembre, 2023 Facebook X WhatsApp LinkedIn ● Beneficiará a los micro, pequeños y medianos empresarios, emprendedores y actores de la economía popular y comunitaria que buscan consolidar a Colombia como #ElPaísDeLaBelleza. ● El Ministerio de Comercio, Industria y Turismo dispuso de más de $19.000 para sus primeras cuatro convocatorias. San Andrés de Tumaco, Nariñ…",
    "enlace": "http://www.fontur.com.co/es/comunicados/gobierno-nacional-lanza-empretur-el-primer-programa-de-estimulos-incentivos-y-fomento",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:26.031657",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Tumaco Nariño Colombia Gobierno nacional lanza EMPRETUR, el primer programa de estímulos, incentivos y fomento al sector turístico 22 Noviembre, 2023 Facebook X WhatsApp LinkedIn ● Beneficiará a los micro, pequeños y medianos empresarios, emprendedores y actores de la economía popular y comunitaria que buscan consolidar a Colombia como #ElPaísDeLaBelleza. ● El Ministerio de Comercio, Industria y Turismo dispuso de más de $19.000 para sus primeras cuatro convocatorias. San Andrés de Tumaco, Nariño, 22 de noviembre de 2023. Con el propósito desarrollar las capacidades humanas, la productividad, la innovación y la sostenibilidad del sector turismo en todos los territorios del país, el Ministerio de Comercio, Industria y Turismo creó EMPRETUR, el primer programa nacional de estímulos, incentivos y fomento al sector, para consolidar a Colombia como #ElPaísDeLaBelleza. El programa fue lanzado este miércoles en Tumaco, Nariño, y brindará la posibilidad de fortalecer, acelerar y promover los negocios de las micro, pequeñas y medianas empresas; a los actores de la economía popular y comunitaria; los emprendimientos; los guías de turismo registrados como prestadores de servicios turísticos; unidades productivas y organizaciones de base comunitaria asociadas a la cadena de valor del turismo. El Ministerio de Comercio, Industria y Turismo dispuso de más de $19.000 millones para las primeras cuatro convocatorias que ejecutará a través de sus patrimonios: Colombia Productiva, FONTUR, iNNpulsa Colombia y ProColombia. Estas convocatorias estarán abiertas hasta el 30 de enero de 2024. El propósito de estas convocatorias es apoyar iniciativas de turismo comunitario; micro, pequeñas y medianas empresas del sector turístico, y aglomeraciones (es decir, clústeres, redes regionales, colectivos de trabajo y otras formas organizativas) del sector, para fortalecer la Justicia Económica. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, destacó que en el gobierno del presidente Gustavo Petro Urrego “el sector turismo representa una gran oportunidad para que nuestras comunidades indígenas, afrocolombianas, raizales, campesinas, jóvenes, mujeres y demás grupos sociales, logren mejorar su calidad de vida a través de proyectos productivos”. El alto funcionario agregó que para hacer realidad esta iniciativa del Gobierno del Cambio, “desde nuestra política de turismo hemos iniciado una apuesta para desarrollar las capacidades de la gente en todos los territorios del país”. La particularidad de este programa es que trasciende las asistencias técnicas tradicionales, brinda acompañamiento especializado y, en algunas ocasiones, aportará capital productivo que se materializará de acuerdo con cada iniciativa beneficiada. Los negocios o iniciativas turísticas avanzarán en su fortalecimiento o mejoramiento productivo, podrán llevar a cabo procesos de entrenamiento, capacitación, formación, sensibilización y misiones académicas para mejorar las capacidades humanas y productivas. A través del programa también podrán diseñarse e implementarse nuevas actividades, experiencias, productos y servicios turísticos; certificarse en Normas Técnicas Sectoriales de Turismo y Normas Colombianas; y avanzar en su camino de innovación turística y transformación digital. El viceministro de Turismo, Arturo Bravo, explicó que “contamos con convocatorias específicamente dirigidas a territorios turísticos no tradicionales, como todos los municipios con costa sobre el Litoral Pacífico y los departamentos de Amazonas, Arauca, Caquetá, Guainía, Guaviare, Putumayo, Sucre, Vaupés y Vichada, logrando una inversión diferenciada histórica para el turismo en el país y acercándonos a la justicia económica de nuestras comunidades”. A fortalecer el País de la Belleza El lanzamiento de EMPRETUR estuvo a cargo del viceministro de Turismo, Arturo Bravo, quien estuvo acompañado por los líderes de los cuatro patrimonios autónomos del Ministerio de Comercio, Industria y Turismo: Colombia Productiva, FONTUR, iNNpulsa Colombia y ProColombia. Estas entidades serán las encargadas de la ejecución del programa. El evento tuvo lugar en la playa del Morro en Tumaco, Nariño, un destino que representa el ADN de este programa y la belleza de nuestro país. Este territorio resume las posibilidades del turismo en Colombia a partir de su amplia riqueza natural y cultural: vastos ecosistemas de playa y bosques de manglar, donde se goza la música de marimba y los cantos del Pacífico, considerados patrimonio de la humanidad y cuna de una rica tradición gastronómica que, entre ceviches, encocados, sancochos, viche (patrimonio cultural declarado en Colombia) y curados, deleitan los paladares de quienes lo visitan. El ministro Umaña Mendoza aseguró que “es la primera vez que un programa de turismo focaliza esfuerzos y recursos de los cuatro patrimonios autónomos. Esto nos garantiza evitar las dobles asistencias y alcanzar una mejor eficiencia en el gasto”. Por su parte, el gerente general de Colombia Productiva, Aurelio Mejía, dijo que “para tener servicios turísticos de calidad es necesario que las empresas y unidades productivas de la cadena de turismo eleven su productividad, desarrollen más y mejor oferta y mejoren sus procesos de operación y promoción. Con las convocatorias que ejecutaremos desde Colombia Productiva, las beneficiarias contarán con las herramientas que necesitan para cumplir este propósito y así atraer cada vez más viajeros y ayudar a consolidar a Colombia como #ElPaísDeLaBelleza”. Hernán Ceballos, gerente general de iNNpulsa Colombia, aseguró que un sector articulado potencializa la competitividad del país. “Con EMPRETUR le apostamos al turismo como una alternativa viable de desarrollo social y económico en el país. Desde iNNpulsa hacemos un énfasis especial en esas organizaciones comunitarias turísticas del Pacífico que hacen vida en la economía popular y que son parte esencial de esa cadena productiva”, anotó. Álvaro Balcázar, gerente general de FONTUR explicó que “reconocemos que en el trabajo de la mano con las comunidades está el potencial transformador del turismo; así que con la articulación entre los Patrimonios estamos llegando de manera más eficiente y relevante a los actores de la economía popular y comunitaria asociados al turismo. En ese sentido desde FONTUR, estamos ejecutando dos proyectos EMPRETUR que suman $20.096 millones, uno con Colombia productiva para el fortalecimiento del desarrollo productivo y sostenible de los sectores turísticos a nivel nacional, y el otro con iNNpulsa para el fortalecimiento del desarrollo turístico y sostenible para las organizaciones de turismo de base comunitaria en el Litoral Pacífico”. Finalmente, la participación de ProColombia proyectará a largo plazo a los empresarios, emprendedores y actores de la economía popular y comunitaria del turismo hacia los mercados mundiales. \"Desde ProColombia estamos comprometidos con transformar el turismo bajo el liderazgo del Ministerio de Comercio, Industria y Turismo, para que sea una industria sostenible que aproveche todo su potencial internacional. Por eso, esta iniciativa es determinante para hacer una industria más justa y darles mucho más valor a aquellos territorios únicos y que tienen potencial para que se profesionalicen y asuman las mejores prácticas turísticas con un foco sostenible y en armonía con la vida\", concluyó Carmen Caballero, presidenta de ProColombia. Primeras convocatorias EMPRETUR contará con una oferta diversificada que beneficiará a diferentes actores de la industria en el país. En este fin de año, el programa inicia con la apertura de cuatro convocatorias públicas: 1. Convocatoria Nacional de Turismo Comunitario Fortalecerá las capacidades de 300 unidades productivas de organizaciones de base comunitaria diseñando o sofisticando su oferta, incorporando criterios de sostenibilidad e innovación y/o mejorando su productividad y promoción. 2. Convocatoria Nacional “Fábricas de Productividad y Sostenibilidad para el turismo” Promoverá el desarrollo productivo con acompañamiento personalizado y asistencia técnica, para mejorar la productividad de 100 mipymes de turismo y elevar su capacidad empresarial, mejorar su calidad, operación y diseño de estrategias de gestión turística. 3. Convocatoria Regional de Aglomeraciones del sector turístico Consolidará capacidades y líneas de negocio de 9 aglomeraciones del sector turístico, es decir, iniciativas clúster, redes regionales, colectivos de trabajo y otras formas de organización con fines turísticos con mínimo 10 unidades productivas beneficiadas. Esta es una convocatoria exclusiva para aglomeraciones con operación en los departamentos de Amazonas, Arauca, Caquetá, Guainía, Guaviare, Sucre, Putumayo, Vaupés y Vichada. 4. Convocatoria Regional de Turismo Comunitario - Litoral Pacífico Fortalecerá las capacidades organizativas, colectivas y productivas de 50 organizaciones de base comunitaria asociadas a la cadena de valor del turismo. Serán 250 unidades productivas y 1.000 personas beneficiadas a través de estrategias de asociatividad, fortalecimiento de productos y servicios, encadenamientos productivos y comercialización. Es una convocatoria exclusiva para los municipios con costa del litoral Pacífico colombiano como: Santa Bárbara, El Charco, La Tola, Olaya Herrera, Mosquera, San Andrés de Tumaco y Francisco Pizarro (en Nariño); López de Micay, Timbiquí y Guapi (en Cauca); Buenaventura (en el Valle del Cauca), y todos los municipios del departamento de Chocó. Para conocer los términos de cada convocatoria, puede ingresar a la página https://convocatoriasturismo.mincit.gov.co/ e identificar el estímulo de su interés. Es importante leer detenidamente las condiciones, diligenciar la información, adjuntar la documentación requerida y aplicar. El proceso de revisión de la documentación administrativa y la evaluación técnica, así como el proceso ejecución del programa, dependerán de la convocatoria elegida. 0 Comments Monday, November 27, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Estudiantes de nueve comunidades indígenas se gradúan en Turismo Rural Sostenible",
    "categoria": "turismo",
    "descripcion": "Quindío Colombia Estudiantes de nueve comunidades indígenas se gradúan en Turismo Rural Sostenible 14 Agosto, 2024 Facebook X WhatsApp LinkedIn • El programa contó la participación de estudiantes de comunidades indígenas de distintos territorios. • Son 144 los graduados provenientes de Bogotá y municipios de 15 departamentos del país. Quindío, 14 de agosto de 2024. @MincomercioCo @fonturcol @Fundapanaca. Una iniciativa financiada por el Ministerio de Comercio, Industria y Turismo, a través del F…",
    "enlace": "http://www.fontur.com.co/es/comunicados/estudiantes-de-nueve-comunidades-indigenas-se-graduan-en-turismo-rural-sostenible",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:27.726992",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Quindío Colombia Estudiantes de nueve comunidades indígenas se gradúan en Turismo Rural Sostenible 14 Agosto, 2024 Facebook X WhatsApp LinkedIn • El programa contó la participación de estudiantes de comunidades indígenas de distintos territorios. • Son 144 los graduados provenientes de Bogotá y municipios de 15 departamentos del país. Quindío, 14 de agosto de 2024. @MincomercioCo @fonturcol @Fundapanaca. Una iniciativa financiada por el Ministerio de Comercio, Industria y Turismo, a través del Fondo Nacional de Turismo, Fontur, y en alianza con la Fundación Panaca, permitió que 144 estudiantes de diferentes territorios del país celebran su graduación del Diplomado en Turismo Rural Sostenible. Los participantes, provenientes de Amazonas, Antioquia, Boyacá, Caldas, Caquetá, Córdoba, Cundinamarca, Guaviare, Meta, Nariño, Santander, Sucre, Tolima, Valle del Cauca y de Bogotá, se congregaron en el municipio de Quimbaya, Quindío, para aprender sobre temas que les permitirán llevar los conocimientos y principios del turismo sostenible a los proyectos turísticos de sus regiones. En este grupo se destaca la participación de un 20 % de graduados pertenecientes a las comunidades indígenas Achagua, Cocama, Embera Eyabida, Kuna, Miraña, Murui, Páez, Tikuna y Zenú. El ministro de Comercio, Industria y Turismo, Luis Carlos Reyes Hernández, confirmó “el compromiso que tenemos con el desarrollo sostenible del turismo en las regiones del país, y con la diversidad étnica, la inclusión y la preservación de las tradiciones ancestrales de Colombia, el País de la Belleza”. El ministro agregó que “en el Gobierno del Cambio trabajamos por un turismo sostenible, que vincule las economías populares y fomente los proyectos de emprendimiento para dinamizar la economía en los territorios. Este Diplomado en Turismo Rural Sostenible, que apoyamos desde nuestro Ministerio, es una herramienta muy valiosa en el proceso en el que avanzamos para fortalecer la competitividad de nuestros destinos”. Además de los estudiantes de comunidades indígenas, un 19 % de los graduados en este ciclo son de origen campesino; un 9 % mujeres rurales; un 8 % afrocolombianos y otro 8 % son jóvenes rurales, ratificando así el enfoque diverso de la oferta disponible para elevar fortalecer el turismo en los territorios. “Es muy satisfactorio saber que el 20 % de los estudiantes del Diplomado en Turismo Rural Sostenible pertenece a comunidades indígenas asentadas en diversas regiones del país, y que hay una alta participación de mujeres, campesinos y afrocolombianos”, subrayó el gerente general de Fontur, Álvaro Balcázar Acero. Señaló que en el gobierno del presidente Gustavo Petro Urrego “queremos seguir impulsando el reconocimiento de sus saberes ancestrales, para hacer de este programa académico un referente nacional en la integración de culturas y la preservación+ del patrimonio colombiano”. El diplomado también contó con la participación de 35 personas inscritas en el Registro Único de Víctimas, incluyendo desplazados y firmantes del acuerdo de paz, quienes encuentran en el turismo rural una vía para la reconstrucción de sus vidas y la transformación de sus comunidades. Finalmente, de los territorios PDET (Programas de Desarrollo con Enfoque Territorial), se graduaron 47 participantes, junto con 62 estudiantes de los llamados municipios ZOMAC (Zonas más Afectadas por el Conflicto Armado), fortaleciendo así las capacidades locales y promoviendo el turismo como una herramienta de paz y desarrollo sostenible. 0 Comments Wednesday, August 14, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Víctimas del conflicto armado se gradúan del Diplomado en Turismo Rural Sostenible",
    "categoria": "turismo",
    "descripcion": "Quimbaya Quindío Colombia Víctimas del conflicto armado se gradúan del Diplomado en Turismo Rural Sostenible 26 Septiembre, 2024 Facebook X WhatsApp LinkedIn - 200 graduandos de 16 departamentos del país y 7 invitados internacionales se certificaron en turismo rural sostenible. - Entre ellos, 38 personas desplazadas y 11 víctimas del conflicto armado. Quimbaya, Quindío, 26 de septiembre de 2024. El Ministerio de Comercio, Industria y Turismo, a través de Fontur y en alianza con la Fundación Pana…",
    "enlace": "http://www.fontur.com.co/es/comunicados/victimas-del-conflicto-armado-se-graduan-del-diplomado-en-turismo-rural-sostenible",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:31.633222",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Quimbaya Quindío Colombia Víctimas del conflicto armado se gradúan del Diplomado en Turismo Rural Sostenible 26 Septiembre, 2024 Facebook X WhatsApp LinkedIn - 200 graduandos de 16 departamentos del país y 7 invitados internacionales se certificaron en turismo rural sostenible. - Entre ellos, 38 personas desplazadas y 11 víctimas del conflicto armado. Quimbaya, Quindío, 26 de septiembre de 2024. El Ministerio de Comercio, Industria y Turismo, a través de Fontur y en alianza con la Fundación Panaca, capacitó a 207 estudiantes en prácticas innovadoras para fortalecer el turismo mediante el Diplomado en Turismo Rural Sostenible. Con este diplomado, ya son 1.517 personas beneficiadas a nivel nacional, contribuyendo al fortalecimiento de las capacidades locales y promoviendo un turismo rural sostenible que impulsa el desarrollo de las comunidades en todo El País de la Belleza. Durante un mes de inmersión en el Parque Panaca, estudiantes de departamentos como Cauca, Santander, Norte de Santander, La Guajira, Chocó, Bolívar, Cesar, Magdalena, Caquetá, Meta, Tolima, Vichada, Valle del Cauca, Atlántico, Guainía, Putumayo, así como invitados internacionales de Honduras, adquirieron herramientas para impulsar el turismo rural sostenible en sus territorios. El viceministro de Turismo, Juan Manrique Camargo, destacó que “con programas como este Diplomado en Turismo Rural Sostenible, en el Ministerio de Comercio, Industria y Turismo y en el Gobierno del Cambio contribuimos a la creación de nuevas oportunidades para las futuras generaciones, y apoyamos la consolidación de la paz y la reconciliación en todos los territorios de Colombia”. Entre los graduandos se encuentran 38 personas víctimas de desplazamiento forzado y 11 directamente afectadas por el conflicto armado. Hoy, estas personas ven en el turismo una oportunidad de transformación y reconciliación, contribuyendo al desarrollo del sector mediante la competitividad y la sostenibilidad. Álvaro Balcázar, gerente general de Fontur, afirmó que \"este diplomado es un ejemplo de cómo el turismo en el País de la Belleza puede ser una herramienta para la reconstrucción social, ofreciendo nuevas oportunidades a quienes más lo necesitan\". Es importante destacar que de los 207 graduandos, 120 son mujeres y 87 hombres. Entre ellos, se encuentran campesinos (18 %), mujeres rurales (15 %), indígenas (15 %), afrocolombianos (14 %) y jóvenes rurales (7 %). Los participantes indígenas pertenecen a comunidades como Coconuco, Esperaara Siapidaara, Inga, Lenca, Misak, Nasa, Piaroas, Pijao, Quintana, Shipibo Conibo, Sikuani, Wayú y Wiwa. Además, 59 estudiantes provienen de municipios PDET (Programas de Desarrollo con Enfoque Territorial) y 80 de municipios Zomac (Zonas Más Afectadas por el Conflicto Armado). Con este tipo de iniciativas, el Ministerio de Comercio, Industria y Turismo, a través del Fondo Nacional del Turismo, Fontur, reafirma su compromiso con la educación y la formación turística, mejorando la competitividad y empoderando a los líderes y lideresas de las regiones para que sigan siendo agentes de cambio en sus territorios. 0 Comments Thursday, September 26, 2024 By admin Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Firmantes de paz se articulan para consolidar la reconciliación en los territorios, a través del turismo comunitario en los Destinos de Paz",
    "categoria": "turismo",
    "descripcion": "Bogotá Firmantes de paz se articulan para consolidar la reconciliación en los territorios, a través del turismo comunitario en los Destinos de Paz 30 Mayo, 2025 Facebook X WhatsApp LinkedIn • Del 26 al 28 de mayo, 30 firmantes del Acuerdo de Paz participaron en el Primer Encuentro Nacional de Iniciativas de Turismo Comunitario en Bogotá. • El Ministerio de Comercio, Industria y Turismo y Fontur, con apoyo de Travolution, impulsan esta estrategia de economía popular, reconciliación y memoria viva…",
    "enlace": "http://www.fontur.com.co/es/comunicados/firmantes-de-paz-se-articulan-para-consolidar-la-reconciliacion-en-los-territorios",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:33.772497",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Firmantes de paz se articulan para consolidar la reconciliación en los territorios, a través del turismo comunitario en los Destinos de Paz 30 Mayo, 2025 Facebook X WhatsApp LinkedIn • Del 26 al 28 de mayo, 30 firmantes del Acuerdo de Paz participaron en el Primer Encuentro Nacional de Iniciativas de Turismo Comunitario en Bogotá. • El Ministerio de Comercio, Industria y Turismo y Fontur, con apoyo de Travolution, impulsan esta estrategia de economía popular, reconciliación y memoria viva, en el marco del Gobierno del Cambio y el País de la Belleza. Bogotá, mayo 30 de 2025. Entre el 26 y el 28 de mayo se reunieron en Bogotá, a través de 15 iniciativas turísticas, 30 firmantes del Acuerdo de Paz provenientes de los departamentos de Bolívar, Caquetá, Cundinamarca, Guaviare, Tolima y Meta. La actividad se llevó a cabo en el marco del programa nacional Destinos de Paz, durante el Primer intercambio de experiencias y encuentro de líderes y lideresas firmantes del Acuerdo de Paz. Este encuentro nacional fortaleció el turismo comunitario como una estrategia pedagógica de reconciliación, memoria y transformación territorial. La iniciativa, impulsada por el Ministerio de Comercio, Industria y Turismo, a través de Fontur, con el apoyo de Travolution, se desarrolló en La Casa de la Paz, un espacio símbolo de la economía solidaria y de la construcción de paz urbana que surgió tras la firma del Acuerdo Final de Paz. En el evento, los líderes y lideresas compartieron experiencias, evaluaron capacidades y trazaron una hoja de ruta común para los próximos meses, enfocada en consolidar el turismo de base comunitaria como una apuesta colectiva por la dignidad, el desarrollo económico social, local y la reconciliación. “En el Gobierno del Cambio estamos convencidos de que la paz se construye desde los territorios. Por eso, apoyamos con decisión propuestas como Destinos de Paz, en la que el turismo comunitario se convierte en herramienta de reconciliación, economía popular y transformación social. Esta es la Colombia que queremos mostrarle al mundo: viva, digna y llena de historias que florecen desde la esperanza”, resaltó Cielo Rusinque, ministra (e) de Comercio, Industria y Turismo. Durante el encuentro se llevó a cabo un ejercicio técnico participativo para evaluar el estado actual de las iniciativas en áreas como formalización, alimentos y bebidas, alojamiento, guianza, operación turística, organización interna y comercialización. A partir de esta valoración, se diseñó de forma colectiva una agenda de formación que se implementará durante los próximos 10 meses, con el objetivo de fortalecer las capacidades locales en: • Diseño de productos turísticos con identidad territorial. • Estrategias de comercialización diferenciada. • Monitoreo de la naturaleza como eje de valor. • Elaboración de narrativas propias. • Gestión organizativa y trabajo comunitario. Adicionalmente, se planteó un camino claro hacia la incidencia territorial y nacional, con miras a posicionar estas apuestas en juntas de acción comunal, alcaldías, mesas de turismo, gobernaciones e instituciones del orden nacional, desde un enfoque que parte de lo local para escalar hacia lo estructural. “Desde Fontur acompañamos con compromiso los procesos de turismo comunitario liderados por firmantes de paz. Nuestra apuesta es construir redes sólidas que fortalezcan la economía local, posicionen nuevos destinos y hagan visible el rostro humano de la paz. En el País de la Belleza, estas iniciativas son ejemplo de transformación real desde el territorio”, afirmó Fernando Estupiñán, gerente general (e) de Fontur. Alianzas y futuro: turismo con propósito para el mundo Este proceso reconoce la importancia de construir alianzas estratégicas con actores públicos y privados para garantizar sostenibilidad, visibilidad y acompañamiento técnico en los territorios. Asimismo, se proyecta hacia el mercado internacional, con el objetivo de consolidar los Destinos de Paz como referentes de turismo comunitario con propósito, conciencia ambiental y contenido cultural profundo. Tras este primer encuentro nacional, las y los delegados regresarán a sus territorios para socializar lo aprendido y preparar las siguientes fases del proceso, compartiendo saberes y ampliando el impacto comunitario. De igual forma, se realizarán eventos en los territorios para aterrizar los conocimientos a las realidades locales de las iniciativas, con el propósito de proyectar esta red con una calidad de nivel internacional. Narrativas vivas y pedagogía territorial El turismo que impulsan estas propuestas es una forma de mostrar al mundo la transformación de los territorios. Las y los firmantes del Acuerdo de Paz están demostrando que la construcción de paz se vive, se cuenta y se comparte, al abrir las puertas al visitante como un acto de diálogo y reconocimiento mutuo. Entre las reflexiones compartidas por los participantes, se destacan frases como: • “Las historias crean territorio. Nos unen. Generan vínculos”. • “La paz también es reconciliación con la naturaleza. Y eso se narra, se transforma, se vive”. • “Los firmantes cargamos con un apellido social. Hoy queremos cambiarlo por uno nuevo: tejedores de comunidad”. • “Turismo también es pedagogía. Es compartir lo que somos, con orgullo y sin miedo”. También se abordaron temas como la estigmatización, que continúa siendo una barrera para la llegada de visitantes, y se propusieron nuevas narrativas que resalten el lado humano, sensible y transformador de las comunidades. Incluso surgieron ideas como incorporar animales emblemáticos del territorio como símbolos culturales a través del arte; murales y relatos que fortalezcan el vínculo humano-naturaleza. El País de la Belleza se construye desde las raíces, con historias vivas, comunidad en movimiento y turismo con sentido. 0 Comments Friday, May 30, 2025 By admin Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Ministerio de Comercio, Industria y Turismo y Fontur actualizarán los inventarios turísticos en 150 municipios",
    "categoria": "turismo",
    "descripcion": "Bogotá Colombia Ministerio de Comercio, Industria y Turismo y Fontur actualizarán los inventarios turísticos en 150 municipios 5 Marzo, 2024 Facebook X WhatsApp LinkedIn • Se realizará el diagnóstico de las condiciones de acceso y conectividad, la definición de los atractivos turísticos y el inventario de los prestadores de servicios. Bogotá, 5 de marzo de 2024 @MincomercioCo @FonturCol. El Ministerio de Comercio, Industria y Turismo anunció que a través de Fontur se inició la elaboración y actu…",
    "enlace": "http://www.fontur.com.co/es/comunicados/ministerio-de-comercio-industria-y-turismo-y-fontur-actualizaran-los-inventarios",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:35.698852",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia Ministerio de Comercio, Industria y Turismo y Fontur actualizarán los inventarios turísticos en 150 municipios 5 Marzo, 2024 Facebook X WhatsApp LinkedIn • Se realizará el diagnóstico de las condiciones de acceso y conectividad, la definición de los atractivos turísticos y el inventario de los prestadores de servicios. Bogotá, 5 de marzo de 2024 @MincomercioCo @FonturCol. El Ministerio de Comercio, Industria y Turismo anunció que a través de Fontur se inició la elaboración y actualización de inventarios turísticos en 150 municipios de 21 departamentos del país. El objetivo de esta iniciativa es fortalecer la planificación turística de los territorios, el diseño de productos y su promoción y comercialización. Los municipios en los que se adelantará esta elaboración y actualización de inventarios turísticos se encuentran ubicados en los departamentos de Antioquia, Chocó, Santander, Valle del Cauca, Cauca, Norte de Santander, Boyacá, Huila, Tolima, Caldas, Córdoba, Sucre, Putumayo, Caquetá, Nariño, Risaralda, Quindío, Casanare, Meta, Atlántico y Bolívar. El proyecto contempla el diagnóstico de las condiciones de acceso y conectividad, la definición de los atractivos turísticos y el inventario de los prestadores de servicios. La inversión que realiza el Gobierno del Cambio para sacar adelante esta iniciativa asciende a los $2.000 millones. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, destacó que “en el gobierno del presidente Gustavo Petro Urrego queremos que el turismo se convierta en un gran jalonador del desarrollo en las regiones, para avanzar en justicia económica. Con esta iniciativa que lanzamos, queremos identificar los inventarios turísticos en los territorios y apoyarlos con estrategias de promoción que conviertan a estos destinos en nuevos polos de atracción de visitantes nacionales y extranjeros”. El proyecto tiene un tiempo estimado de ejecución de 18 meses y beneficiará a 3’560.000 colombianos, entre habitantes y operadores de servicios turísticos. De acuerdo con el gerente general de Fontur, Álvaro Balcázar, “estamos haciendo un trabajo de campo importante en los territorios para que una vez tengamos definidos los atractivos turísticos naturales, culturales y recreativos de estos municipios, se puedan diseñar productos turísticos sostenibles para que toda la cadena de valor se desarrolle alrededor de estos lugares”. Agregó que “con este ejercicio podemos focalizar esfuerzos para que los prestadores turísticos se preparen de manera que puedan ofrecer servicios de alta calidad que atraigan un mayor flujo de turistas. Este es el principio de una intervención integral, por eso le apostamos a que los entes territoriales sean activos en la presentación de proyectos, para que además del diseño de productos turísticos se desarrolle la infraestructura turística, capacitaciones y estrategias de promoción”. 0 Comments Tuesday, March 5, 2024 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Mincomercio y Fontur graduaron la Tercera Cohorte del Diplomado en Turismo Rural Sostenible",
    "categoria": "turismo",
    "descripcion": "Quimbaya Mincomercio y Fontur graduaron la Tercera Cohorte del Diplomado en Turismo Rural Sostenible 11 Febrero, 2021 Facebook X WhatsApp LinkedIn Quimbaya (Quindío), 11 de febrero de 2021 - @fonturcol. El Ministerio de Comercio, Industria y Turismo y el Fondo Nacional de Turismo (Fontur), en asocio con Fundapanaca, graduaron este jueves 11 de febrero la tercera cohorte de estudiantes del ‘Diplomado en Turismo Rural Sostenible’, entre los que se encuentran personas vinculadas con proyectos de tu…",
    "enlace": "http://www.fontur.com.co/es/comunicados/mincomercio-y-fontur-graduaron-la-tercera-cohorte-del-diplomado-en-turismo-rural",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:38.031098",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Quimbaya Mincomercio y Fontur graduaron la Tercera Cohorte del Diplomado en Turismo Rural Sostenible 11 Febrero, 2021 Facebook X WhatsApp LinkedIn Quimbaya (Quindío), 11 de febrero de 2021 - @fonturcol. El Ministerio de Comercio, Industria y Turismo y el Fondo Nacional de Turismo (Fontur), en asocio con Fundapanaca, graduaron este jueves 11 de febrero la tercera cohorte de estudiantes del ‘Diplomado en Turismo Rural Sostenible’, entre los que se encuentran personas vinculadas con proyectos de turismo rural y, también, docentes de los Colegios Amigos del Turismo (CAT) de algunas regiones del país. En total fue un grupo de 190 graduandos, provenientes de los departamentos de Sucre, Atlántico, Córdoba, Magdalena, Bolívar, Cundinamarca, Amazonas, Antioquia, Boyacá, Caldas, Caquetá, Casanare, Chocó, Huila, Meta, Santander, Tolima y Valle del Cauca, quienes aprovecharon la metodología de inmersión y el ‘Aprender haciendo’, como una alternativa para promover el desarrollo agroturístico de sus zonas rurales, fortalecer la productividad y competitividad y así garantizar el mejoramiento de sus condiciones y las de los pobladores de territorios con alto potencial turístico. 0 Comments Monday, February 15, 2021 By nguzman@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Gobierno del Cambio reafirma su compromiso con desarrollo del Turismo Comunitario en Choachí",
    "categoria": "turismo",
    "descripcion": "Colombia Gobierno del Cambio reafirma su compromiso con desarrollo del Turismo Comunitario en Choachí 21 Junio, 2024 Facebook X WhatsApp LinkedIn ● Por primera vez, una agencia de Naciones Unidas realiza acompañamiento personalizado a prestadores de servicios turísticos colombianos. Choachí, 20 de junio de 2024. Alrededor de 70 actores del turismo de Antioquia, Bogotá, Bolívar, Boyacá, Caquetá, Cundinamarca, Chocó, Magdalena, Meta, Nariño, Santander y Valle del Cauca, se reunieron en Choachí (Cu…",
    "enlace": "http://www.fontur.com.co/es/comunicados/gobierno-del-cambio-reafirma-su-compromiso-con-desarrollo-del-turismo-comunitario-en",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:40.114778",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Gobierno del Cambio reafirma su compromiso con desarrollo del Turismo Comunitario en Choachí 21 Junio, 2024 Facebook X WhatsApp LinkedIn ● Por primera vez, una agencia de Naciones Unidas realiza acompañamiento personalizado a prestadores de servicios turísticos colombianos. Choachí, 20 de junio de 2024. Alrededor de 70 actores del turismo de Antioquia, Bogotá, Bolívar, Boyacá, Caquetá, Cundinamarca, Chocó, Magdalena, Meta, Nariño, Santander y Valle del Cauca, se reunieron en Choachí (Cundinamarca) para un campamento de inmersión y mentorías en innovación, para las 22 mejores propuestas en turismo comunitario de Colombia, el País de la Belleza. Este encuentro corresponde a la segunda fase del Reto de Innovación en Turismo Comunitario Colombia, promovido por el Ministerio de Comercio, Industria y Turismo, Fontur y ONU Turismo, una competencia a la que se postularon 570 iniciativas de 28 departamentos de Colombia. Sus 22 finalistas iniciaron tres días de acompañamiento para fortalecer y mejorar sus soluciones innovadoras, afinando componentes como viabilidad financiera, impacto social y ambiental, esto con organizaciones como la Cámara de Comercio de Bogotá, Appventure, el Fondo Impacta de la EAN, Tornus, la Corporación Colombia Internacional, la Universidad Autónoma de Cali y la Universidad Externado de Colombia. Este bootcamp es uno de los hitos de la gestión en turismo que el País de la Belleza ha logrado con ONU Turismo, la agencia de Naciones Unidas que promueve el desarrollo del sector. El viceministro de Turismo, Arturo Bravo, explicó que “como Estado miembro del Consejo Ejecutivo de ONU Turismo hasta 2027, hemos logrado que las Naciones Unidas concentren sus esfuerzos en el sector turístico de Colombia, dándose la oportunidad de conocer y apalancar propuestas que vienen desde todos los rincones del país”. El alto funcionario agregó que “elegimos a Choachí para realizar esta jornada, ya que es uno de los casos de éxito en turismo rural reconocido por ONU Turismo, con el galardón mundial de Best Tourism Villages”. Por su parte, el gerente general de Fontur, Álvaro Balcázar, dijo que “con una inversión de más de $468 millones apoyamos este gran proyecto, en donde 22 iniciativas representan el avance significativo en la innovación del turismo comunitario. Sin duda, esta gran oportunidad nos permitirá fortalecer también el desarrollo económico y cultural de estas regiones colombianas, promoviendo un turismo sostenible, responsable y enriquecedor\". El Reto de Innovación en Turismo Comunitario Colombia es una de las estrategias con las que el Gobierno del Cambio busca transitar de un modelo de turismo donde solo prima la competencia, hacia uno que privilegie las capacidades humanas y de las comunidades que viven de esta actividad económica. A ello, se suman las 496 unidades productivas de turismo de organizaciones de base comunitaria de 90 municipios de Colombia, que recibieron recursos del Ministerio de Comercio, Industria y Turismo por más de $19.000 millones para fortalecer sus negocios, a través del primer programa nacional de estímulos, incentivos y fomento al sector turístico, Empretur. Así mismo, los líderes de 15 pueblos indígenas que comparten sus saberes ancestrales afinaron su oferta gracias a la formación que les dio la Escuela Itinerante Intercultural de Turismo Indígena. Se han capacitado más de 1.000 personas en el diplomado de Turismo Rural Sostenible y se creó el ecosistema digital Econexia, donde 307 prestadores de servicios de turismo comunitario han conseguido expectativas de negocios por más de $2.700 millones, entre otros resultados. El turismo comunitario, protagonista en Cartagena Debido a que Colombia fue el destino elegido para acoger la sesión 122 del Consejo Ejecutivo de ONU Turismo, que se celebrará en Cartagena a finales de octubre, UN Tourism Tech Adventure Colombia, el foro final del Reto de Innovación en Turismo Comunitario se realizará en este mismo escenario. El bootcamp de innovación es la preparación para este evento, donde los ganadores tendrán la oportunidad de presentar sus soluciones ante autoridades globales de turismo y el ecosistema de innovación de ONU Turismo, que ha logrado que muchas de las iniciativas de diversos países se conviertan en start-ups y modelos de negocio sostenibles. Además, quienes alcancen esta tercera etapa establecerán conexiones con ecosistemas de negocios y venture capital con aliados de Wayra Colombia y las Américas; además, tendrán acompañamiento en el diseño y mejoramiento de su imagen corporativa y portafolio de servicios con la Universidad Autónoma de Occidente y mentorías para acceder a recursos de cooperación internacional con la Agencia Presidencial de Cooperación Internacional de Colombia. Los tres mejores proyectos serán apoyados en procesos de internacionalización en el mercado estadounidense por AmCham Colombia. Y cada proyecto ganador dispondrá de dos cupos para diplomados en gestión turística de la Universidad Externado de Colombia, un cupo en el programa “Súper Mentores” de iNNpulsa Colombia y un cupo más en el programa de aceleración con la Unión Europea de CleantechHub en 2025. 0 Comments Friday, June 21, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Eventos apoyados por Fontur 2019",
    "categoria": "evento",
    "descripcion": "Eventos apoyados por Fontur 2019 17 Mayo, 2019 Facebook X WhatsApp LinkedIn Nombre del evento Lugar Fecha Más información XVIII Encuentro Nacional de Transporte Turístico, Escolar y Empresarial - Acoltés Centro de Convenciones Hotel Las Américas, Cartagena 14 al 16 de mayo Activación misión comercial Providencia Cali, Valle del Cauca 9 de junio Participan únicamente agencias de viajes de Cali. Inscripción en el correo: eventosmincomercio@gmail.com Activación misión comercial Tumaco, Nariño Cali,…",
    "enlace": "http://www.fontur.com.co/es/eventos/eventos-apoyados-por-fontur-2019",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:42.385305",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Eventos apoyados por Fontur 2019 17 Mayo, 2019 Facebook X WhatsApp LinkedIn Nombre del evento Lugar Fecha Más información XVIII Encuentro Nacional de Transporte Turístico, Escolar y Empresarial - Acoltés Centro de Convenciones Hotel Las Américas, Cartagena 14 al 16 de mayo Activación misión comercial Providencia Cali, Valle del Cauca 9 de junio Participan únicamente agencias de viajes de Cali. Inscripción en el correo: eventosmincomercio@gmail.com Activación misión comercial Tumaco, Nariño Cali, Valle del Cauca 9 de junio Participan únicamente agencias de viajes de Cali. Inscripción en el correo: eventosmincomercio@gmail.com Activación misión comercial Caquetá, Florencia Cali, Valle del Cauca 9 de junio Participan únicamente agencias de viajes de Cali. Inscripción en el correo: mincomercioeventos@gmail.com XI Ecuentro Acolap Centro de Convenciones Plaza Mayor - Medellín 22 al 23 de mayo Convocatoria cerrada del gremio Encuentro 2019 de la Cadena Turística del Caribe Colombiano: turismo inteligente con futuro Santa Marta, Magdalena 23 al 24 de mayo http://segundoencuentro.cotelcomagdalena.co / XXXV Encuentro Nacional de Autoridades Regionales de Turismo Paipa, Boyacá 29 y 30 de mayo Solo participan autoridades regionales de turismo Festival Gastronómico Caribe Food and Rum Quinta de San Pedro Alejandrino - Santa Marta 30 y 31 de agosto Iván Rodríguez, Viceministerio de Turismo. irodrigueza@mincit.gov.co Festival Gastronómico Siembra Negro Pacífico Coquí, Chocó 10 al 14 de septiembre Iván Rodríguez, Viceministerio de Turismo. irodrigueza@mincit.gov.co Encuentro Nacional Turismo de Naturaleza Puerta de Oro, Barranquilla 8 y 9 de octubre Sonia Rodríguez, Viceministerio de Turismo. srodriguezr@mincit.gov.co VIII Congreso de Avisturismo Manizales, Caldas 7 al 11 de noviembre Evento abierto Encuentro Nacional de Turismo Receptivo Centro de Convenciones de Cartagena 14 de noviembre de 2019 Bogotá tel. 432 20 40 VI Seminario de Formación Turística ANATO celebrado con el apoyo de la OMT 2019 Barranquilla Hotel Crowne Plaza – Salón Salamanca 2 y 3 20 de noviembre de 2019 https://seminarios.anato.org/ . Pueden participar Asociados, No asociados, otros prestadores de servicios turísticos y estudiantes de los 2 últimos años de pregrado VI Seminario de Formación Turística ANATO celebrado con el apoyo de la OMT 2019 Bogotá Centro de Convenciones Torre AR Calle 113 – Salón Arcoíris 22 de noviembre de 2019 https://seminarios.anato.org/ . Pueden participar Asociados, No asociados, otros prestadores de servicios turísticos y estudiantes de los 2 últimos años de pregrado Enviado por julian.prieto el Jue, 07/01/2021 - 00:21 Conoce más eventos 17 Abril, 2024 Programación FILBO 2024 20 Febrero, 2023 Programación de Actividades ANATO 2023 20 Febrero, 2023 Visítanos en el estand TURISMO ARMONÍA CON LA VIDA- ANATO 2023 17 Febrero, 2023 PROGRAMACIÓN ESTAND MINCOMERCIO-FONTUR ANATO 2 Febrero, 2021 Diplomado en gestión integral de destinos turísticos 28 Octubre, 2019 Bogotá será la sede de la 14ª sesión del comité intergubernamental de la convención para la Salvaguardia del Patrimonio Inmaterial de la Unesco 14.com 9 Agosto, 2019 100 Logros 17 Mayo, 2019 Eventos apoyados por Fontur 2019 12 Marzo, 2019 A pasear por Colombia #YoVoy 1 Febrero, 2019 Guatemala y El Salvador, los dos destinos internacionales para promover en la Vitrina Turística de Anato 2019"
  },
  {
    "titulo": "La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales",
    "categoria": null,
    "descripcion": "Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales 23 Julio, 2025 Facebook X WhatsApp LinkedIn - Más de 40 actores —entre firmantes de paz, víctimas y comunidades locales— de 19 municipios del país se reunirán en este espacio. - La Red de Destinos de Paz hace parte del proyecto Fortalecimiento del turismo en los Territorios Turísticos de Paz, que cuenta con una inversión superior a los $4.423 millones. - En la apertura de …",
    "enlace": "http://www.fontur.com.co/es/comunicados/la-macarena-recibe-el-primer-encuentro-nacional-de-la-red-de-destinos-de-paz-en-el",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:45.319819",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales 23 Julio, 2025 Facebook X WhatsApp LinkedIn - Más de 40 actores —entre firmantes de paz, víctimas y comunidades locales— de 19 municipios del país se reunirán en este espacio. - La Red de Destinos de Paz hace parte del proyecto Fortalecimiento del turismo en los Territorios Turísticos de Paz, que cuenta con una inversión superior a los $4.423 millones. - En la apertura de la temporada turística de Caño Cristales, La Macarena se posiciona como un destino referente para la construcción de paz a través del turismo. La Macarena, Meta, 23 de julio de 2025 (@MinComercioCo - @FonturCol). Esta semana, La Macarena se convierte en el escenario del primer encuentro presencial de la Red de Destinos de Paz, una iniciativa liderada por el Ministerio de Comercio, Industria y Turismo que busca articular proyectos comunitarios que han hecho del turismo un camino para construir paz en territorios históricamente afectados por el conflicto armado. El foro se llevará a cabo del 23 al 26 de julio y reunirá a más de 40 actores comunitarios de 19 municipios pertenecientes a los departamentos de Meta, Guaviare, Vichada, Casanare y Caquetá. Entre los participantes se encuentran cinco consejos locales de turismo, cuatro organizaciones firmantes del Acuerdo Final de Paz, así como emprendimientos liderados por víctimas, campesinos, y comunidades indígenas y afrodescendientes. Todos confluyen en este espacio para avanzar en la consolidación de una plataforma nacional que nace desde el corazón de los territorios. La Macarena es el escenario ideal para el primer encuentro de la Red de Destinos de Paz. Como municipio PDET, Territorios priorizados con “Programas de Desarrollo con Enfoque Territorial”, concentra experiencias vivas de reconciliación, turismo comunitario y conservación ambiental. Además, cuenta con procesos activos de reincorporación donde el turismo ya es una herramienta real de transformación, que sirve como ejemplo para otros territorios que hoy están comenzando este proceso. Red de Destinos de Paz: una plataforma para impulsar la transformación desde el turismo La Red de Destinos de Paz es una iniciativa construida colectivamente por más de 74 organizaciones comunitarias de 21 departamentos, que han apostado por el turismo como una herramienta que facilita escenarios para la reconciliación, memoria y desarrollo sostenible. Gracias a este esfuerzo, se han identificado alrededor de 903 empresarios del sector que integran narrativas o experiencias de paz en sus actividades turísticas. Al finalizar 2025, se espera consolidar la red con la activa participación de más de 80 actores, con el objetivo de convertirla en una plataforma nacional para visibilizar estos procesos, intercambiar experiencias y fortalecer capacidades locales. Esta iniciativa también busca posicionar a Colombia como referente internacional del turismo por la memoria y por la paz. Según la ministra de Comercio, Industria y Turismo, Diana Marcela Morales: “Esta iniciativa es una apuesta del Gobierno del Cambio para fortalecer la gobernanza local, dinamizar rutas turísticas con enfoque comunitario y articular experiencias que conectan cultura, naturaleza y construcción de una cultura de paz”. Y añadió que, la Red forma parte del proyecto “Fortalecimiento del turismo en los Territorios Turísticos de Paz”, con una inversión superior a los $4.423 millones, que fueron aportados en su totalidad por el Ministerio, a través de Fontur. Caño Cristales abre su temporada turística 2025 con una apuesta por la sostenibilidad El foro presencial de la Red de Destinos de Paz se realiza en simultánea con la apertura oficial de la temporada turística de Caño Cristales, una de las maravillas naturales de Colombia, El País de la Belleza. Entre los meses de julio y noviembre, este río se convierte en un espectáculo visual único en el mundo, gracias a la floración de la Macarenia clavigera : una planta acuática endémica que crece en su lecho rocoso. La Macarenia clavigera , al entrar en su fase de floración, adopta tonos vibrantes como rojo, fucsia, verde y amarillo, tiñendo las aguas del río y generando un fenómeno natural que ha llevado a Caño Cristales a ser reconocido como el río más hermoso del mundo o el arcoíris que se derritió. Este proceso, sensible a la luz solar, la temperatura y el nivel del agua, solo ocurre durante unos meses al año, haciendo de cada temporada un espectáculo irrepetible. En 2024, más de 8.400 visitantes recorrieron este paraíso natural, y para 2025 se proyecta un aumento significativo, impulsado por el creciente interés en el turismo sostenible. Además del imponente Caño Cristales, el municipio ofrece otros atractivos como el Mirador Cristalitos, la Cascada Los Cuarzos, Ciudad de Piedra y el Raudal del Guayabero, con rutas interpretativas y experiencias de avistamiento de fauna silvestre. Este encuentro de la Red de Destinos de Paz es también una acción concreta para posicionar a La Macarena como un destino único en el mundo por su riqueza natural y su papel en la construcción de paz. Una muestra clara del compromiso del Gobierno del Cambio con un modelo de desarrollo que pone en el centro a las comunidades, protege los ecosistemas y construye futuro desde el turismo sostenible. 0 Comments Wednesday, July 23, 2025 By admin Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Más de 3.200 clientes recibió en su primer fin de semana el Festival Alimentarte",
    "categoria": null,
    "descripcion": "Bogotá Más de 3.200 clientes recibió en su primer fin de semana el Festival Alimentarte 10 Febrero, 2023 Facebook X WhatsApp LinkedIn • Del 10 al 12 de febrero se llevará a cabo el segundo fin de semana del Festival Alimentarte en el parque El Virrey de Bogotá. • Con un apoyo de $862 millones de pesos por parte del Ministerio de Comercio, Industria y Turismo a través de Fontur, se busca promocionar a Bogotá como destino turístico gastronómico del país. Cerca de 3.200 personas, locales y turistas…",
    "enlace": "http://www.fontur.com.co/es/comunicados/mas-de-3200-clientes-recibio-en-su-primer-fin-de-semana-el-festival-alimentarte",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:48.903347",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Más de 3.200 clientes recibió en su primer fin de semana el Festival Alimentarte 10 Febrero, 2023 Facebook X WhatsApp LinkedIn • Del 10 al 12 de febrero se llevará a cabo el segundo fin de semana del Festival Alimentarte en el parque El Virrey de Bogotá. • Con un apoyo de $862 millones de pesos por parte del Ministerio de Comercio, Industria y Turismo a través de Fontur, se busca promocionar a Bogotá como destino turístico gastronómico del país. Cerca de 3.200 personas, locales y turistas, se reunieron en el parque El Virrey de Bogotá durante el primer fin de semana de la versión número 20 del Festival Alimentarte, un evento apoyado por el Ministerio de Comercio, Industria y Turismo a través de Fontur. Los visitantes contaron con más de 70 opciones gastronómicas, representativas de los distintos departamentos del país que participan en este evento. Como novedad, este año participan alrededor de 40 emprendimientos del sector gastronómico de diferentes regiones que fueron seleccionados a través de una convocatoria abierta. Dentro de esta versión también se encuentra un mercado de productos de la región Amazónica. Allí se participan productores de los departamentos de Putumayo, Guaviare y Caquetá. “Desde el Ministerio de Comercio, Industria y Turismo, trabajamos en el posicionamiento de la gastronomía colombiana como un producto turístico que nos permite el reconocimiento dentro y fuera del país. Sabemos que el desarrollo de prácticas sostenibles que inician desde los productos cultivados es parte fundamental en nuestro propósito de proyectar nuestra gastronomía más allá de las fronteras”, señaló el Viceministro de Turismo, Arturo Bravo. Agregó que para la promoción de este Festival, que busca posicionar a Bogotá como destino gastronómico, se invirtió a través de Fontur $862 millones. Cabe resaltar que el ingreso al Festival Alimentarte no tiene costo alguno para los participantes. El horario de atención al público es de 11:00 a. m. a 6:00 p. m. Este es un espacio para toda la familia y pet friendly. (@Mincomercioco @Fonturcol) 0 Comments Friday, February 10, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Se abre con éxito la convocatoria de hoteles para el programa 'Por Los Que Nos Cuidan'",
    "categoria": "convocatoria",
    "descripcion": "Nacional Se abre con éxito la convocatoria de hoteles para el programa 'Por Los Que Nos Cuidan' 27 Mayo, 2020 Facebook X WhatsApp LinkedIn Bogotá, 27 de mayo de 2020 @fonturcol. - “Los invitamos a participar en las convocatorias que tenemos abiertas para los hoteles que quieran presentarse al Programa “Por los que nos cuidan”, inicialmente vamos con los departamentos de Atlántico, Huila, Nariño y Magdalena y las ciudades de Mocoa (Putumayo), Florencia (Caquetá) y Yopal (Casanare)”, informó Raque…",
    "enlace": "http://www.fontur.com.co/es/comunicados/se-abre-con-exito-la-convocatoria-de-hoteles-para-el-programa-por-los-que-nos-cuidan",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:51.221848",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Nacional Se abre con éxito la convocatoria de hoteles para el programa 'Por Los Que Nos Cuidan' 27 Mayo, 2020 Facebook X WhatsApp LinkedIn Bogotá, 27 de mayo de 2020 @fonturcol. - “Los invitamos a participar en las convocatorias que tenemos abiertas para los hoteles que quieran presentarse al Programa “Por los que nos cuidan”, inicialmente vamos con los departamentos de Atlántico, Huila, Nariño y Magdalena y las ciudades de Mocoa (Putumayo), Florencia (Caquetá) y Yopal (Casanare)”, informó Raquel Garavito Chapaval, presidente del Fondo Nacional de Turismo, FONTUR. Para la implementación de este programa en los departamentos y ciudades mencionados por Raquel Garavito, el Gobierno Nacional tiene planeada una inversión de más de $2.000 millones que impactará directamente a los trabajadores del sector de la salud que están atendiendo de manera directa pacientes contagiados de Covid-19. Los hoteles ubicados en los alrededores de los centros hospitalarios pueden enviar sus propuestas desde el 26 de mayo y hasta las 5:00 p.m. del próximo 01 de junio. La selección se hará con base en criterios de georeferenciación; capacidad de acomodación en alojamiento individual; prestación interna de servicios como lavandería y alimentación, facilidad de adoptar los criterios y protocolos de bioseguridad dictados por el Ministerio de Salud y Protección Social, entre otros, que a partir de hoy están publicados en la pestaña Necesidad Inminente de la página web de FONTUR www.fontur.com.co El Fondo Nacional de Turismo, FONTUR, ha dispuesto del correo electrónico convocatoriaporlosquenoscuidan@fontur.com.co para resolver todas las inquietudes que surjan en el marco de cada convocatoria. “Desde el Gobierno Nacional y desde FONTUR invitamos a todas las entidades territoriales del país a vincularse a este programa para llevarle bienestar a los trabajadores del sector de la salud que atienden a los pacientes con Covid-19 a lo largo y ancho de nuestro territorio, estamos convencidos de que juntos saldremos adelante, con la resiliencia que siempre nos caracteriza a lso colombianos” recalcó Raquel Garavito. FOTO: Cortesía hotel Waira Suites 0 Comments Monday, December 7, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El Ministerio de Comercio, Industria y Turismo, Fontur y Anato fortalecen el turismo en cinco destinos de paz a través de capacitaciones y ruedas de negocios",
    "categoria": "turismo",
    "descripcion": "Bogotá El Ministerio de Comercio, Industria y Turismo, Fontur y Anato fortalecen el turismo en cinco destinos de paz a través de capacitaciones y ruedas de negocios 27 Mayo, 2025 Facebook X WhatsApp LinkedIn • Alrededor de 150 prestadores de servicios turísticos de Acandí, Florencia, Mesetas, Puerto Asís y San José del Guaviare se han beneficiado de este proyecto, al fortalecer sus capacidades comerciales y empresariales. • 75 agencias de viajes trabajaron con los territorios para impulsar el tu…",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-ministerio-de-comercio-industria-y-turismo-fontur-y-anato-fortalecen-el-turismo-en",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:55.293690",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá El Ministerio de Comercio, Industria y Turismo, Fontur y Anato fortalecen el turismo en cinco destinos de paz a través de capacitaciones y ruedas de negocios 27 Mayo, 2025 Facebook X WhatsApp LinkedIn • Alrededor de 150 prestadores de servicios turísticos de Acandí, Florencia, Mesetas, Puerto Asís y San José del Guaviare se han beneficiado de este proyecto, al fortalecer sus capacidades comerciales y empresariales. • 75 agencias de viajes trabajaron con los territorios para impulsar el turismo. Bogotá, 27 de mayo de 2025. En un trabajo articulado, el Ministerio de Comercio, Industria y Turismo, Fontur y la Asociación Colombiana de Agencias de Viajes y Turismo (Anato) fortalecen las competencias de los prestadores de servicios turísticos y actores de la economía popular en cinco destinos de paz, para, posteriormente, participar en ruedas de negocios. Durante el primer semestre del año, y en el marco de este proyecto, se han desarrollado cinco ruedas de negocios en los municipios de Acandí (Chocó), Florencia (Caquetá), Mesetas (Meta), Puerto Asís (Putumayo) y San José del Guaviare (Guaviare), beneficiando a cerca de 150 prestadores de servicios turísticos. “En el Gobierno del Cambio no hablamos de turismo como un privilegio, sino como un derecho y una vía para construir justicia social. Desde el Ministerio de Comercio, Industria y Turismo y a través de Fontur, estamos llegando a territorios históricamente excluidos con hechos, no promesas. Lo que antes fueron zonas marginadas, hoy son protagonistas de una nueva narrativa: la del desarrollo con dignidad, del arraigo con oportunidades y de la paz que se construye con trabajo, identidad y esperanza. Esta es la apuesta del cambio: que cada rincón de Colombia tenga voz, futuro y un lugar en el mapa del progreso”, afirmó la ministra (e) de Comercio, Industria y Turismo, Cielo Rusinque. Estos espacios permiten generar conexiones comerciales entre agencias de viajes y operadores locales, promover redes de encadenamiento y consolidar la oferta turística de estos territorios. La apuesta es muy clara: contribuir al desarrollo sostenible de las comunidades, al tiempo que se impulsan las economías locales, se fortalecen las experiencias turísticas y se reconstruye el tejido social a través de justicia económica, social y ambiental en los destinos emergentes y no tradicionales del país. Previo a la realización de estas ruedas de negocios, los prestadores de servicios turísticos de estos destinos de paz participaron en procesos de capacitación enfocados en el fortalecimiento de sus capacidades comerciales y empresariales. Por su parte, Fernando Estupiñán, gerente general (e) de Fontur, aseguró que “el trabajo territorial es clave para empoderar a los actores de la cadena de valor del turismo en estos destinos y consolidarlos como parte importante de la oferta turística de Colombia. Creemos que una rueda de negocios como esta fortalece el tejido económico y comunitario en los destinos de paz”. Estas jornadas formativas les permitieron adquirir herramientas para presentar su oferta de manera efectiva, estructurar un portafolio atractivo, calcular costos, desarrollar habilidades en comunicación asertiva y entender cómo participar en ferias y ruedas de negocios. Promover el turismo como impulsor de la paz Para el Gobierno Nacional, uno de los temas neurálgicos es la reconciliación y la promoción de las regiones como potencias mundiales de la vida. En este sentido, la estrategia Turismo para una cultura de la paz se enfoca en los 120 municipios que hacen parte de los Programas de Desarrollo con Enfoque Territorial (PDET) o que fueron catalogados como Zonas Más Afectadas por el Conflicto Armado (Zomac). Como parte de esta estrategia, se reportan 9.129 prestadores de servicios turísticos con Registro Nacional de Turismo (RNT) en estos municipios. El 77,43 % corresponde a establecimientos de alojamiento y hospedaje, el 12,3 % a agencias de viajes y el 1,22 % a establecimientos gastronómicos. Esto representa una gran oportunidad para fomentar la formalización, la generación de empleo y el fortalecimiento empresarial. Un dato que refuerza el potencial turístico de los destinos emergentes y no tradicionales es que, en 2023, según datos de Anato, 35.278 turistas extranjeros visitaron las 16 subregiones PDET, lo que significó un crecimiento del 35 % con respecto a 2022. En este sentido, algunas regiones que destacaron por su incremento de visitantes fueron: • Putumayo: 113 % • Chocó: 87 % • Pacífico y frontera nariñense: 83 % • La Macarena (Meta) y Guaviare: 77 % Los principales visitantes extranjeros fueron canadienses, argentinos, británicos, panameños y neerlandeses. Para el segundo semestre de 2025, están previstas nuevas ruedas de negocios en Ciénaga (Magdalena), Tierralta (Córdoba) y Valledupar (Cesar), ampliando así el impacto de este proyecto en más regiones de Colombia. “Juntos estamos haciendo país. Con esta iniciativa fortalecemos las competencias y habilidades técnicas de actores de la cadena de valor del sector en destinos turísticos de paz y PDET para la comercialización efectiva de productos y servicios mediante el diseño de portafolios más atractivos y competitivos. Cerramos exitosamente esta primera fase, pero como estamos seguros de que la transformación del sector está llena de grandes apuestas, ampliaremos este proyecto para llegar a otros destinos a nivel nacional”, señaló Paula Cortés Calle, presidenta ejecutiva de ANATO. En 2024, el país alcanzó un récord histórico en turismo al recibir 6,7 millones de visitantes no residentes, lo que representó un incremento del 8,5 % respecto al año anterior. Esto da cuenta de que el País de la Belleza sigue consolidándose como un referente a nivel mundial. 0 Comments Tuesday, May 27, 2025 By admin Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Mincomercio y Fontur presentan la oferta turística de los 32 departamentos del país, durante la vitrina Anato.",
    "categoria": null,
    "descripcion": "Bogotá Colombia Mincomercio y Fontur presentan la oferta turística de los 32 departamentos del país, durante la vitrina Anato. 15 Febrero, 2023 Facebook X WhatsApp LinkedIn El Ministerio, a través de Fontur, destinó $3.227 millones para visibilizar atractivos, planes y productos de las regiones del país. Los departamentos ofrecerán experiencias en turismo de naturaleza, cultural y de aventura. Bogotá, 15 de febrero 2023. (@Mincomercioco @Fonturcol). Con una inversión de $3.227 millones, el Minis…",
    "enlace": "http://www.fontur.com.co/es/comunicados/mincomercio-y-fontur-presentan-la-oferta-turistica-de-los-32-departamentos-del-pais",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:57.322419",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia Mincomercio y Fontur presentan la oferta turística de los 32 departamentos del país, durante la vitrina Anato. 15 Febrero, 2023 Facebook X WhatsApp LinkedIn El Ministerio, a través de Fontur, destinó $3.227 millones para visibilizar atractivos, planes y productos de las regiones del país. Los departamentos ofrecerán experiencias en turismo de naturaleza, cultural y de aventura. Bogotá, 15 de febrero 2023. (@Mincomercioco @Fonturcol). Con una inversión de $3.227 millones, el Ministerio de Comercio, Industria y Turismo, a través de Fontur, promoverá durante la versión número 42 de la Vitrina de Anato, la oferta turística de los 32 departamentos del país entre los que se destacan destinos no tradicionales con vocación turística como Amazonas, Guainía, Putumayo, Guaviare, Chocó y Caquetá. Durante los tres días de la feria, que se cumplirá en Corferias el 22, 23 y 24 de febrero, expositores, visitantes y empresarios turísticos podrán disfrutar de experiencias en turismo de naturaleza, cultural y de aventura, y conocer los atractivos, planes y productos que ofrecen los destinos nacionales. El viceministro de Turismo, Arturo Bravo, destacó que “Anato es la gran oportunidad que tenemos para mostrar la riqueza turística de cada una de las regiones de Colombia. Además, el componente de promoción internacional nos permite abrir nuevos mercados para nuestros destinos”. El alto funcionario añadió que “el reto es que mostremos a Colombia ante el mundo como un destino de paz y así mismo seguir proyectando este sector que jalona la transición económica promovida por el gobierno nacional. Estas acciones nos permiten avanzar con nuestra meta para 2026, de recibir unos 7,5 millones de visitantes no residentes”. También resaltó la presencia de los diferentes actores de la cadena en este evento y dijo que “en este escenario se reúnen los prestadores de servicios turísticos que ofrecen destinos, experiencias y oferta turística a los compradores mayoristas, por ello es que este encuentro es una gran vitrina para hacer contactos para la comercialización”. Por su parte, el gerente General de Fontur, Álvaro Balcázar, destacó que “el apalancamiento de la promoción de las diferentes regiones del país va en línea con el objetivo de afianzar un turismo inclusivo, que proteja los recursos naturales, beneficie a las comunidades y contribuya a la consolidación de la paz total”. El Ministerio de Comercio, Industria y Turismo generará espacios para que se fortalezcan alianzas comerciales entre los actores del sector, entendiendo los cambios en el mercado y, por supuesto, las preferencias y tendencias de los viajeros nacionales y extranjeros. Cabe anotar que en diciembre del 2022 la cifra de llegada de visitantes no residentes al país aumentó 21,6%, respecto al mismo mes del 2021, es decir que arribaron 523.728 turistas. 0 Comments Wednesday, February 15, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Fontur lanza la plataforma “Nos Cuidan”",
    "categoria": null,
    "descripcion": "Nacional Fontur lanza la plataforma “Nos Cuidan” 2 Julio, 2020 Facebook X WhatsApp LinkedIn • “A partir de hoy estará disponible la plataforma “Nos Cuidan” con al que el Fondo Nacional de Turismo, FONTUR, busca que los trabajadores de la salud se inscriban y hagan parte del programa “Por Los Que Nos Cuidan”, afirmó la presidente del Fondo Nacional de Turismo, Fontur, Raquel Garavito Chapaval. Bogotá 2 de julio de 2020 (@fonturcol).- “El Fondo Nacional de Turismo, FONTUR, lanza la plataforma “Nos…",
    "enlace": "http://www.fontur.com.co/es/comunicados/fontur-lanza-la-plataforma-nos-cuidan",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:13:59.540775",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Nacional Fontur lanza la plataforma “Nos Cuidan” 2 Julio, 2020 Facebook X WhatsApp LinkedIn • “A partir de hoy estará disponible la plataforma “Nos Cuidan” con al que el Fondo Nacional de Turismo, FONTUR, busca que los trabajadores de la salud se inscriban y hagan parte del programa “Por Los Que Nos Cuidan”, afirmó la presidente del Fondo Nacional de Turismo, Fontur, Raquel Garavito Chapaval. Bogotá 2 de julio de 2020 (@fonturcol).- “El Fondo Nacional de Turismo, FONTUR, lanza la plataforma “Nos Cuidan” en la que a partir hoy se podrán inscribir los profesionales del sector de la salud que atienden a pacientes con Covid-19”, indicó la presidente de la entidad, Raquel Garavito Chapaval. A través de la plataforma “Nos Cuidan” los trabajadores de la salud ubicados en los diferentes municipios y departamentos con los que FONTUR ha firmado convenio de cooperación podrán acceder a los beneficios del programa Por Los Que Nos Cuidan entre esos se encuentra la capital del país y los municipios de Girardot, Zipaquirá, Facatativá, Fusagasugá, Chía, Cajicá (Cundinamarca); Neiva, Pitalito y Garzón (Huila); Manizales, Chinchiná y La Dorada (Caldas); Sincelejo y Corozal (Sucre); Santa Marta, Ciénaga, Fundación y El Banco (Magdalena); Cúcuta, Pamplona y Ocaña (Norte de Santander); Valledupar y Aguachica (Cesar); Pasto, Ipiales y San Andrés de Tumaco (Nariño); Barranquilla, Soledad y Sabanalarga (Atlántico); Florencia (Caquetá); Tunja (Boyacá); Yopal (Casanare); Mocoa (Putumayo) y Riohacha (La Guajira). Por medio del proceso de inscripción y aceptación al programa, quienes atienden de primera mano esta emergencia, podrán acceder a los servicios de alojamiento, alimentación, lavado de ropa, aseo y lavandería en hoteles cercanos a su lugar trabajo. Asimismo, los profesionales de la salud podrán conocer que hotel les fue asignado para recibir los beneficios, así como conocer los requisitos que deberán cumplir durante su aislamiento voluntario que puede ir desde una semana hasta un mes. A la fecha FONTUR ha firmado 19 convenios entre alcaldías y gobernaciones, en los que se comprometieron recursos económicos y técnicos para dar avance al programa. 0 Comments Wednesday, December 9, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Estas son las 22 iniciativas finalistas del Reto de Innovación en Turismo Comunitario Colombia",
    "categoria": "turismo",
    "descripcion": "Bogotá Colombia Estas son las 22 iniciativas finalistas del Reto de Innovación en Turismo Comunitario Colombia 6 Junio, 2024 Facebook X WhatsApp LinkedIn Fueron seleccionadas entre 570 organizaciones postuladas. Este concurso es organizado por ONU Turismo, el Ministerio de Comercio, Industria y Turismo, y Fontur. Bogotá, 6 de junio de 2024. @MincomercioCo @Fonturcol. Este reto, organizado en conjunto por ONU Turismo, el Ministerio de Comercio, Industria y Turismo y Fontur, invitó a diversas orga…",
    "enlace": "http://www.fontur.com.co/es/comunicados/estas-son-las-22-iniciativas-finalistas-del-reto-de-innovacion-en-turismo-comunitario",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:14:01.591363",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia Estas son las 22 iniciativas finalistas del Reto de Innovación en Turismo Comunitario Colombia 6 Junio, 2024 Facebook X WhatsApp LinkedIn Fueron seleccionadas entre 570 organizaciones postuladas. Este concurso es organizado por ONU Turismo, el Ministerio de Comercio, Industria y Turismo, y Fontur. Bogotá, 6 de junio de 2024. @MincomercioCo @Fonturcol. Este reto, organizado en conjunto por ONU Turismo, el Ministerio de Comercio, Industria y Turismo y Fontur, invitó a diversas organizaciones del país a exponer sus proyectos o experiencias innovadoras en turismo comunitario que desearan implementar, impulsar o acelerar, y que cumplieran con criterios como viabilidad, potencial de crecimiento, impacto social y ambiental, y su contribución a los Objetivos de Desarrollo Sostenible. La convocatoria estuvo abierta entre octubre de 2023 y mayo de 2024, periodo en el que se recibieron más de 570 postulaciones de emprendedores, guías de turismo, entidades sin ánimo de lucro (Esales), organizaciones de base comunitaria, empresas formales, entre otros actores del sector turismo de los 32 departamentos del país. De ellas, se eligieron 6 iniciativas de corredor turístico Pacífico (que comprende los departamentos del Cauca, Chocó -en su costa Pacífico-, Nariño -en su costa Pacífico- y Valle del Cauca); 5 del corredor Central (Boyacá, Cundinamarca, Huila y Tolima); 2 del corredor Sur (Caquetá, Nariño y Putumayo) y 2 del corredor Antioquia – Chocó (en su costa Caribe). Por su parte, los corredores de los Llanos (Arauca, Casanare, Meta y Guaviare); Golfo de Morrosquillo (Córdoba y Sucre); Caribe (Atlántico, Bolívar, Cesar, La Guajira y Magdalena); Nororiental (Norte de Santander y Santander); Sea Flower (San Andrés, Providencia y Santa Catalina); Paisaje Cultural Cafetero (Caldas, Quindío, Risaralda y el norte del Valle del Cauca) y de la región Selva-Orinoquía (Amazonas, Guainía, Vaupés y Vichada) cuentan cada uno con una iniciativa representante. La directora Ejecutiva de ONU Turismo, Natalia Bayona, afirmó que \"el turismo comunitario supone una gran oportunidad para impulsar la innovación social en el sector. El empoderamiento de las comunidades locales y el desarrollo sostenible de sus territorios cuentan con el respaldo de la demanda de viajeros: no en vano, en 2022 el mercado global para este tipo de turismo representaba USD 575,9 miles de millones y alcanzaría para este año 2,1 billones”. La alta funcionaria agregó que “esto abre las puertas para el crecimiento de todos los emprendedores que eligen su camino en el turismo comunitario, como los 570 proyectos que se han presentado al reto, a quienes quiero agradecer y felicitar por sus ideas y por acompañarnos en este camino hacia un turismo más sostenible, resiliente y socialmente innovador”. La agencia internacional de Naciones Unidas para el Turismo, el Ministerio de Comercio, Industria y Turismo, y Fontur, extendieron su felicitación a los finalistas: En la categoría de Comunidades rurales y urbanas, Asociación de guías y orientadores turísticos del distrito de Buenaventura. Colombia en dos ruedas. Asociación de Lancheros para el desarrollo agroambiental y turístico (Cochatour). Agrosolidaria seccional Charalá. Comunidad del Encanto. En la categoría de Mujeres y Jóvenes, Producto de turismo educativo: Alojamiento Sostenible /Labturismo Universidad de los Andes; en cooperación con la Universidad Tecnológica de Chocó, UTCH y Comunidad Kipara Té, Aldea Turística, Chocó. Barrancas, La Finquita de Toledo. Red Departamental de Turismo Comunitario de Boyacá. Lunaris: donde el encanto natural se une a la cultura ancestral. En la categoría de Comunidades étnicas, Sound Bay Women Association. Comunidad Punta Soldado – Agencia de Viajes Playa Viva. Fundación para el desarrollo territorial sostenible (Fudetes). Chiritour, la alegría del río Atrato. En la categoría de Comunidades que construyen paz, Botanic Health Gardens. Caguán Expeditions. Medio de comunicación ciudadano We Love Villavo. La Casa de la Trocha, La Casa de la Paz. Museo de Arte y Memoria de Mampuján. Y en la categoría de Empresas que promueven el turismo comunitario, Check. Proyecto biocultural Eco de Mar. Senza Club. Programa Destinos Emergentes Colombia de la Asociación Colombiana de Turismo Responsable (Acotur). El viceministro de Turismo, Arturo Bravo, aseguró que “la evaluación de todas las iniciativas fue muy retadora. Inicialmente, teníamos contemplado nombrar 20 finalistas, pero decidimos extenderlos a dos proyectos más por la fuerza transformadora que nos demuestran los actores del sector turístico, que día a día hacen de Colombia el país de la belleza”. Con esta primera selección, el reto avanza hacia su segunda etapa, en la cual los participantes llevarán a cabo una ruta de crecimiento y aceleración con el acompañamiento de expertos para afinar sus propuestas y mejorar su presentación. Una de las actividades será el campamento o bootcamp inmersivo de emprendimiento e innovación que se llevará a cabo del 20 al 22 de junio en Choachí, Cundinamarca, reconocido por ONU Turismo como uno de los mejores pueblos para turistear en el mundo. Posteriormente, en la última etapa del reto los cinco mejores proyectos expondrán su solución en UN Tourism Tech Adventure Colombia, un foro desarrollado por ONU Turismo que se llevará a cabo a finales de este año, con la presencia de actores del ecosistema de innovación a nivel nacional e internacional, incluyendo ministros, fondos de inversión, empresas privadas y startups. Por su parte, el gerente general de Fontur, Álvaro Balcázar, dijo que \"es importante seguir fomentando más oportunidades para estas iniciativas que impulsan el sector turístico y contribuyen al desarrollo económico y cultural de nuestras regiones. Con el liderazgo del Ministerio de Comercio, Industria y Turismo, seguiremos trabajando de manera articulada con ONU Turismo para promover destinos sostenibles y fortalecer la competitividad de nuestra oferta en el país de la belleza”. Los participantes de esta convocatoria, incluso aquellos que no avanzaron en las diferentes etapas, accederán a un portafolio de beneficios auspiciado por las entidades organizadoras y los aliados estratégicos del reto: la Cámara de Comercio Colombo Americana (AmCham); la Corporación Colombia Internacional (CCI), el Instituto Interamericano de Cooperación para la Agricultura (IICA); Wayra; Movistar; la Cámara de Comercio de Bogotá e Innovalab. Así mismo, la aceleradora europea Cleantech Hub, el Fondo Impacta de la Universidad EAN, Tornus Agency y la guía hotelera y turística Buskaia. Así mismo, entidades estatales como la Agencia Presidencial de Cooperación Internacional de Colombia (APC); la Aeronáutica Civil Colombiana; iNNpulsa Colombia; Artesanías de Colombia; y los centros de educación superior Universidad Externado de Colombia y Universidad Autónoma de Occidente. 0 Comments Thursday, June 6, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Ministerio de Comercio, Industria y Turismo y Fontur invierten $8.132 millones en proyectos que benefician agencias de viajes y prestadores turísticos",
    "categoria": "turismo",
    "descripcion": "Cartagena Colombia Ministerio de Comercio, Industria y Turismo y Fontur invierten $8.132 millones en proyectos que benefician agencias de viajes y prestadores turísticos 1 Agosto, 2024 Facebook X WhatsApp LinkedIn • También se han fortalecido las competencias de agencias y prestadores de servicios en municipios PDET. Cartagena, Bolívar, 1º. de agosto de 2024. @MincomercioCo @Fonturcol. Durante el Gobierno del Cambio, el Ministerio de Comercio, Industria y Turismo ha invertido, a través del Fondo…",
    "enlace": "http://www.fontur.com.co/es/comunicados/ministerio-de-comercio-industria-y-turismo-y-fontur-invierten-8132-millones-en",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:14:03.487063",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Cartagena Colombia Ministerio de Comercio, Industria y Turismo y Fontur invierten $8.132 millones en proyectos que benefician agencias de viajes y prestadores turísticos 1 Agosto, 2024 Facebook X WhatsApp LinkedIn • También se han fortalecido las competencias de agencias y prestadores de servicios en municipios PDET. Cartagena, Bolívar, 1º. de agosto de 2024. @MincomercioCo @Fonturcol. Durante el Gobierno del Cambio, el Ministerio de Comercio, Industria y Turismo ha invertido, a través del Fondo Nacional de Turismo – Fontur, más de $8.132 millones en 14 proyectos presentados por la Asociación Colombiana de Agencias de Viajes y Turismo – Anato. Estos recursos han sido destinados para robustecer las capacidades humanas y la competitividad de las empresas y prestadores turísticos que hacen parte de este importante sector de la economía en el País de la Belleza. El ministro de Comercio, Industria y Turismo, Luis Carlos Reyes Hernández, destacó que “con esta inversión, el Gobierno del Cambio busca fortalecer la capacidad operativa y competitiva de estos prestadores, impulsar su eficiencia y expansión, y así mismo, contribuir al crecimiento del turismo como motor de la economía en Colombia”. El balance de estos proyectos se realizó en el marco del Congreso Nacional de Agencias de Viajes que se realiza en Cartagena este 1º y 2 de agosto. En la línea de promoción turística se han ejecutado 10 proyectos, con una inversión de más de $5.923 millones, mientras que en la línea de competitividad se han implementado cuatro proyectos por más de $2.209 millones. Estas iniciativas benefician a departamentos como Antioquia, Bolívar; Caquetá; Casanare; Cesar; Chocó; Córdoba; Guainía; Guaviare; La Guajira; Magdalena, San Andrés, Providencia y Santa Catalina; Valle del Cauca; Vaupés y Vichada. El gerente General de Fontur, Álvaro Balcázar, afirmó que \"estas inversiones no solo impulsan el desarrollo económico del sector turístico, sino que también fortalecen la capacidad de nuestras agencias de viajes y prestadores de servicios, para ofrecer servicios de alta calidad y poder competir en los mercados internacionales”. Los proyectos destacados que actualmente se encuentran en ejecución son: • Fortalecimiento de la comercialización de servicios turísticos a través de las agencias de viajes, por un valor de $1.032 millones. • Participación en ferias y eventos internacionales, con una inversión de $2.402 millones, para posicionar a las agencias de viajes colombianas en el mercado global. • Viajes de familiarización y ruedas de negocios regionales, por un monto de $1.099 millones, dirigidos a mejorar la conexión entre las agencias de viajes y otros actores de la cadena del turismo. • Fortalecimiento de la competitividad turística nacional, mediante la realización de la versión 28 del Congreso Nacional de Agencias de Viajes 2024, con una inversión de $867 millones. Estos proyectos también han fortalecido las competencias y habilidades técnicas de los prestadores de servicios turísticos y actores de la economía popular vinculados a la cadena de valor del sector, especialmente en los municipios de los Programas de Desarrollo con Enfoque Territorial – PDET. Se espera que estas iniciativas continúen generando un impacto positivo en la economía local, mejorando la oferta turística y contribuyendo al posicionamiento de Colombia como un destino atractivo y competitivo a nivel internacional. 0 Comments Thursday, August 1, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "AdventureNext Latin America 2023 permitió más de 700 negocios entre empresarios del turismo locales e internacionales",
    "categoria": "turismo",
    "descripcion": "Bogotá Colombia AdventureNext Latin America 2023 permitió más de 700 negocios entre empresarios del turismo locales e internacionales 28 Junio, 2023 Facebook X WhatsApp LinkedIn - La conclusión del evento se dio con rotundo éxito en las instalaciones de Bahía Centro de Convenciones, con cierre de negocios entre operadores nacionales e internacionales y la entrega de la sede, para el 2024, a Ecuador. Bogotá, D. C., 28 de junio de 2023. En el marco del AdventureNext Latin America 2023, celebrado e…",
    "enlace": "http://www.fontur.com.co/es/comunicados/adventurenext-latin-america-2023-permitio-mas-de-700-negocios-entre-empresarios-del",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:14:06.150318",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia AdventureNext Latin America 2023 permitió más de 700 negocios entre empresarios del turismo locales e internacionales 28 Junio, 2023 Facebook X WhatsApp LinkedIn - La conclusión del evento se dio con rotundo éxito en las instalaciones de Bahía Centro de Convenciones, con cierre de negocios entre operadores nacionales e internacionales y la entrega de la sede, para el 2024, a Ecuador. Bogotá, D. C., 28 de junio de 2023. En el marco del AdventureNext Latin America 2023, celebrado en Bogotá y la Región Central, se llevaron a cabo más de 700 negocios y transacciones, con un valor estimado de 3 mil millones de pesos, entre operadores de turismo de naturaleza y aventura internacionales y locales que venden paquetes de la Región Central. El evento contó con la presencia de aproximadamente 250 personas, provenientes de 21 países. El encuentro fue organizado por el Ministerio de Comercio, Industria y Turismo, el Instituto Distrital de Turismo de Bogotá, la Región Administrativa y de Planificación Especial (RAP-E) y la Adventure Travel Trade Association (ATTA), y se llevó a cabo del 25 al 27 de junio. El viceministro de Turismo, Arturo Bravo, resaltó que “además de los exitosos resultados en cierre de negocios del AdventureNext Latin America 2023, desde el Ministerio de Comercio, Industria y Turismo celebramos que el apoyo de este tipo de iniciativas nos permiten fortalecer el conocimiento internacional de destinos turísticos tradicionales y emergentes. Empresarios de diversas nacionalidades conocieron la oferta de 8 empresarios de Cauca, Caquetá, Putumayo, Meta Nariño y Guaviare, destinos que buscamos posicionar como Destinos Turísticos de Paz en el marco de nuestra política de turismo en Armonía con la vida” Ricardo Agudelo Sedano, gerente de la RAP-E, destacó el impacto positivo del AdventureNext Latin America 2023: \"Este evento ha brindado a la Región Central una importante plataforma de promoción para el turismo de naturaleza, rural y de aventura, destacando los esfuerzos e iniciativas de los pequeños operadores de la región y brindándoles visibilidad a nivel internacional\". Por su parte, Andrés Clavijo Rangel, director del Instituto Distrital de Turismo, expresó su satisfacción por los resultados obtenidos: \"Hemos concluido el evento con cifras significativas de negocios para empresarios del turismo, tanto nacionales como internacionales. Todos se van satisfechos, ya que hemos alcanzado nuestro objetivo. Este ha sido un éxito rotundo, y estoy seguro de que continuaremos organizando eventos de este tipo para promover y dar visibilidad a Bogotá y la Región Central\". Clavijo Rangel también resaltó la relevancia del AdventureNext Latin America 2023 a nivel mundial y destacó el potencial de la región en turismo de naturaleza y aventura, especialmente en actividades como aviturismo, senderismo y biciturismo. En el 2024 el destino es Ecuador Como parte del cierre del evento, los organizadores entregaron al Ecuador la sede de la edición 2024 del AdventureNext Latin America, simbolizado por un tejo dorado que representa la cultura y los valores turísticos de Colombia. Diego Andrade, secretario de promoción del Ministerio de Turismo del Ecuador, compartió su entusiasmo: \"En la edición 2024 del AdventureNext Latin America, mi país les ofrecerá aventura y la posibilidad de superar el alto estándar que Colombia ha establecido con la realización del evento este año. La calidez, la hospitalidad y el espíritu con el que los colombianos llevan a cabo todo es espectacular, y esperamos poder seguir su ejemplo\". 0 Comments Sunday, July 2, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Ministerio de Comercio, Industria y Turismo aprueba 21 proyectos turísticos por más de $102.000 millones a través del Comité Directivo de Fontur",
    "categoria": "turismo",
    "descripcion": "Colombia Ministerio de Comercio, Industria y Turismo aprueba 21 proyectos turísticos por más de $102.000 millones a través del Comité Directivo de Fontur 20 Septiembre, 2023 Facebook X WhatsApp LinkedIn • Los proyectos impactarán a toda la cadena de valor del país y en especial a seis departamentos con destinos turísticos emergentes o no tradicionales. Reafirmando el compromiso del Gobierno Nacional con la equidad y la justicia social y económica en todas las regiones del país, el Ministerio de …",
    "enlace": "http://www.fontur.com.co/es/comunicados/ministerio-de-comercio-industria-y-turismo-aprueba-21-proyectos-turisticos-por-mas-de",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:14:08.247678",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Ministerio de Comercio, Industria y Turismo aprueba 21 proyectos turísticos por más de $102.000 millones a través del Comité Directivo de Fontur 20 Septiembre, 2023 Facebook X WhatsApp LinkedIn • Los proyectos impactarán a toda la cadena de valor del país y en especial a seis departamentos con destinos turísticos emergentes o no tradicionales. Reafirmando el compromiso del Gobierno Nacional con la equidad y la justicia social y económica en todas las regiones del país, el Ministerio de Comercio, Industria y Turismo aprobó en el Comité Directivo número 429 del Fondo Nacional del Turismo, Fontur, una inversión de $102.491 millones para la ejecución de 21 proyectos turísticos a nivel nacional. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, destacó que “desde nuestra cartera ministerial hemos propuesto un desarrollo integral del turismo, procurando que la inversión en el sector se haga de manera articulada y permita el fortalecimiento de las capacidades humanas para la competitividad turística, una infraestructura para la potenciar los destinos y la internacionalización, con una economía para la vida y la justicia social”. Entre los proyectos aprobados en el Comité Directivo, están los que financiarán el fortalecimiento de la infraestructura turística en los territorios, y a los que se destinarán recursos por $67.168 millones para la construcción de 88 embarcaderos para naves menores en todo el país y un recinto gastronómico en el municipio de Santa Rosa de Cabal, en el departamento de Risaralda. Para la promoción turística a nivel nacional, enmarcada en la nueva narrativa de marca país Colombia, el país de la belleza, se aprobaron 7 proyectos por valor de $ 23.218 millones, que beneficiarán a regiones como Antioquia, Córdoba, Vichada, Vaupés, Guaviare, Caquetá, Guainía, Chocó, San Andrés y Providencia, Amazonas y a territorios de turismo de paz que le apuntan a promover el turismo de naturaleza, cultural y comunitario. Por último, para la competitividad turística, se aprobó un presupuesto de $5.571 millones para el fortalecimiento de la cadena de valor del turismo en atención al cliente, herramientas para el análisis de datos de este sector, así como también la implementación de programas para el fortalecimiento empresarial. En inversión territorial, se aprobaron proyectos presentados por entidades territoriales por valor de $3.786 millones, de los cuales $1.815 millones, son recursos de Fontur, para la promoción y fortalecimiento de la oferta turística de los 40 municipios impactados. De igual forma, se aprobó una partida por $2.746 millones para financiar dos proyectos que impactan dos líneas estratégicas: mi Primer Viaje, el cual busca estimular el disfrute del turismo en los diferentes territorios beneficiando a población vulnerable; y el fortalecimiento empresarial y comercial del corredor turístico Antioquia-Chocó, a través de la ruta turística del Urabá, fortaleciendo las capacidades de los actores de la cadena de valor. Álvaro Balcázar, gerente general de Fontur, enfatizó que \"trabajamos incansablemente para garantizar que los recursos del patrimonio autónomo se ejecuten de manera eficiente, transparente y relevante, y, lo que es más importante, que lleguen a todos los territorios de Colombia. Con estos proyectos, impulsamos el desarrollo económico y social de nuestro país\". 0 Comments Wednesday, September 20, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Fontur firmó convenio con Caldas - Manizales, Yopal y Huila para dar inicio al proyecto",
    "categoria": null,
    "descripcion": "Nacional Fontur firmó convenio con Caldas - Manizales, Yopal y Huila para dar inicio al proyecto 16 Mayo, 2020 Facebook X WhatsApp LinkedIn 'Cerramos esta semana con alegría luego de haber firmado varios convenios de cooperación con entidades territoriales, los cuales nos permitirán desde el Gobierno Nacional, trabajar de manera articulada por el bienestar del personal de la salud y sus familias en varios destinos del territorio nacional'. Así lo señaló la presidenta del Fondo Nacional de Turism…",
    "enlace": "http://www.fontur.com.co/es/comunicados/fontur-firmo-convenio-con-caldas-manizales-yopal-y-huila-para-dar-inicio-al-proyecto",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:14:15.401548",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Nacional Fontur firmó convenio con Caldas - Manizales, Yopal y Huila para dar inicio al proyecto 16 Mayo, 2020 Facebook X WhatsApp LinkedIn 'Cerramos esta semana con alegría luego de haber firmado varios convenios de cooperación con entidades territoriales, los cuales nos permitirán desde el Gobierno Nacional, trabajar de manera articulada por el bienestar del personal de la salud y sus familias en varios destinos del territorio nacional'. Así lo señaló la presidenta del Fondo Nacional de Turismo, FONTUR, Raquel Garavito Chapaval. Bogotá 16 de mayo de 2020 (@fonturcol). En reunión virtual con los gobernadores de Caldas, Luis Carlos Velásquez; Huila, Luis Enrique Dussán; y los alcaldes de Manizales, Carlos Mario Marín y Yopal, Luis Eduardo Castro, la Presidente del Fondo Nacional de Turismo, FONTUR, Raquel Garavito Chapaval, firmó los convenios de cooperación para la implementación del programa “Por Los Que Nos Cuidan” en estas regiones del país. “Cerramos esta semana con alegría luego de haber firmado varios convenios de cooperación con entidades territoriales, los cuales nos permitirán desde el Gobierno Nacional, trabajar de manera articulada por el bienestar del personal de la salud y sus familias en varios destinos del territorio nacional”. Así lo señaló la presidenta del Fondo Nacional de Turismo, FONTUR, Raquel Garavito Chapaval. Con este proyecto buscamos impactar los sectores de turismo y salud. “Es la oportunidad que tenemos de hospedar al personal de la salud que atiende pacientes con Covid-19, en hoteles cómodos que queden cerca a sus lugares trabajo, brindándoles alimentación, lavado de uniformes y aseo de sus habitaciones, al tiempo que dinamizamos su economía y protegemos el empleo de sus colaboradores\", indicó Luis Carlos Velásquez, Gobernador de Caldas. Por su parte, el alcalde de Manizales, Carlos Mario Marín, explicó “este modelo permitirá a los hoteleros del país activarse lentamente. Además, con este proyecto buscamos beneficiar alrededor de 184 miembros del equipo médico de las diferentes clínicas de la ciudad”. Durante la firma del convenio con Fontur, el gobernador del Huila, Luis Enrique Dussán, agregó “la estrategia es garantizar una oferta de alojamiento digna para los trabajadores de la salud del departamento que están asumiendo el mayor riesgo de contagio, y de esta manera poder sobrellevar de la mejor manera esta crisis”. De otro lado, el alcalde de Yopal, Luis Eduardo Castro, expresó que “está es una alianza que debemos sacar adelante y demostrar que unidos podemos cuidarnos. Esta es solo una forma de reconocer la valiosa e importante labor que realiza nuestro personal de la salud”. A la fecha, se ha firmado 8 convenios de cooperación, de los cuales dos son tripartitas entre Fontur, gobernación de Caldas y alcaldía de Manizales; Fontur, gobernación del Magdalena y alcaldía de Santa Marta. Igualmente, tres con las gobernaciones de Atlántico, Huila y Nariño y tres con las alcaldías de Florencia (Caquetá), Mocoa (Putumayo) y Yopal (Casanare). Desde la próxima semana los hoteles de estos departamentos y ciudades que deseen participar en el programa podrán postularse a la convocatoria publicada en la página web www.fontur.com.co , la cual contiene todos los lineamientos jurídicos para empezar el proceso de inscripción. 0 Comments Monday, December 7, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "MINCOMERCIO EXPIDE Y ENTREGA LA TARJETA DE GUÍA DE TURISMO NÚMERO 6.000",
    "categoria": "turismo",
    "descripcion": "MINCOMERCIO EXPIDE Y ENTREGA LA TARJETA DE GUÍA DE TURISMO NÚMERO 6.000 5 Agosto, 2022 Facebook X WhatsApp LinkedIn Gina Paola Santamaría Rodríguez, una madre cabeza de familia, se convirtió en la guía profesional de turismo número 6.000 . De tener alrededor de 2.000 guías de turismo profesionales en 2018, el país pasó a tener ya 6.000. Bogotá D.C., 5 de agosto de 2022.- El Ministerio de Comercio, Industria y Turismo expidió y entregó la Tarjeta de Guía de Turismo número 6.000, una cifra que se …",
    "enlace": "http://www.fontur.com.co/es/comunicados/mincomercio-expide-y-entrega-la-tarjeta-de-guia-de-turismo-numero-6000",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:14:19.488194",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "MINCOMERCIO EXPIDE Y ENTREGA LA TARJETA DE GUÍA DE TURISMO NÚMERO 6.000 5 Agosto, 2022 Facebook X WhatsApp LinkedIn Gina Paola Santamaría Rodríguez, una madre cabeza de familia, se convirtió en la guía profesional de turismo número 6.000 . De tener alrededor de 2.000 guías de turismo profesionales en 2018, el país pasó a tener ya 6.000. Bogotá D.C., 5 de agosto de 2022.- El Ministerio de Comercio, Industria y Turismo expidió y entregó la Tarjeta de Guía de Turismo número 6.000, una cifra que se alcanzó gracias a la Ley 2068 de 2020, al Decreto 1053 y al lanzamiento de la Plataforma que se estableció para facilitar su gestión y expedición. Este es un logro muy importante porque, como se sabe, los guías juegan un papel clave en la promoción del turismo ya que son los encargados de contarles a los visitantes los detalles de la historia, la cultura y la gastronomía que ofrecen los diferentes destinos turísticos del país. Una de las herramientas más importantes para alcanzar esta cifra es la Plataforma para la Expedición de la Tarjeta de Guía de Turismo. Esta les permite a las personas que cumplan con los requisitos normativos solicitar la tarjeta de guía de turismo en tan sólo 4 pasos: inscripción, cargue de documentos, radicación de la solicitud y generación de la tarjeta. El proceso se realiza por medio virtual y es gratuito, lo que permitió pasar de un tiempo de expedición de tres meses, a un plazo no mayor de tres días hábiles. “Gracias al trabajo de facilitación y promoción del turismo que desarrollamos desde nuestro Ministerio, hoy contamos con 6.000 guías de turismo en el país, una cifra tres veces superior a la que registrábamos en 2018” señaló la ministra de Comercio, Industria y Turismo, María Ximena Lombana Villalba. La funcionaria destacó además “el papel tan importante que ha tenido la Resolución 200 para alcanzar este logro, ya que permitió que profesionales de todas las áreas del conocimiento realicen el proceso de homologación en guianza turística, y puedan brindar productos y experiencias turísticas especializadas en las diferentes regiones de nuestro país”, sostuvo. En este sentido, entre 2020 y 2021 se gestionaron alrededor de 20 procesos de homologación para que, en promedio, 600 profesionales de diferentes disciplinas pudieran acceder a este proceso en ciudades como Bogotá, Cali, Buenaventura, Santa Marta, Rionegro, Montería, San José de Guaviare, Manizales, o en municipios como Monterrey y Yopal en Casanare, entre otras. También, se logró duplicar y en algunos casos triplicar el número de guías de turismo en regiones Antioquia, La Guajira, Meta, Nariño, entre otros. También se ha fortalecido la guianza turística de manera considerable en departamentos como Caquetá, Cauca, Valle del Cauca, San Andrés y Providencia, y Vichada. Así mismo, se están formalizando guías de turismo en departamentos como Arauca, Chocó, Guainía y Vaupés, donde antes no se contaba con guías formales. Hay que señalar también que otras acciones como la publicación de los Manuales Ilustrados para Guías de Turismo de Naturaleza y Turismo Cultural, han sido determinantes para avanzar en el proceso de contar con más guías de turismo en el país. A esto se suman los incentivos económicos otorgados a 1.481 guías de turismo en medio de la emergencia sanitaria causada por la covid-19, recursos que superaron los $2.598.570.000 en más de 27 departamentos y 120 municipios de todo el país. LA GUÍA PROFESIONAL NÚMERO 6.000 A partir de este trabajo que se ha adelantado desde el Ministerio de Comercio, Industria y Turismo, hoy se expidió y entregó la Tarjeta Profesional de Guía de Turismo número 6.000 a Gina Paola Santamaría Rodríguez, egresada del programa de Tecnología en Guianza Turística del SENA, Regional Cundinamarca. Gina Paola es madre cabeza de familia y reside actualmente en Soacha, Cundinamarca. Ha trabajado en agencias de viajes, y también ha diseñado sus recorridos turísticos, por esa razón, afirma que: “para mí, obtener la Tarjeta Profesional de Guía de Turismo es muy significativo, porque creo que es el comienzo de grandes oportunidades en el mercado laboral, lo cual aportará muchísimo para mejorar la calidad de vida de mi familia y para pasar del trabajo ocasional al trabajo formal”. Ella es ejemplo de la pasión por esta labor. Ha participado en convocatorias de estímulos para personas naturales vinculadas al modelo de desarrollo de economía naranja, y fue elegida como ganadora el año pasado y este año, específicamente en el área de patrimonio. También sigue capacitándose a través de diferentes cursos, encaminados al turismo cultural que, asegura, “es el tema que me apasiona”. 0 Comments Monday, September 12, 2022 By acordoba@fontu… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "1.012 campesinos, indígenas y víctimas del conflicto se graduaron del diplomado en Turismo Rural Sostenible",
    "categoria": "turismo",
    "descripcion": "Quimbaya Colombia 1.012 campesinos, indígenas y víctimas del conflicto se graduaron del diplomado en Turismo Rural Sostenible 20 Marzo, 2024 Facebook X WhatsApp LinkedIn • El Ministerio de Comercio, Industria y Turismo y Fontur, formaron estudiantes de Amazonas, Arauca, Cauca, Chocó, Guainía, Nariño, Norte de Santander, Putumayo, La Guajira, Vaupés y Vichada, entre otros. • Se capacitaron 232 personas provenientes de 18 departamentos y 68 municipios incluidos en los Programas de Desarrollo con E…",
    "enlace": "http://www.fontur.com.co/es/comunicados/1012-campesinos-indigenas-y-victimas-del-conflicto-se-graduaron-del-diplomado-en",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:14:21.114390",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Quimbaya Colombia 1.012 campesinos, indígenas y víctimas del conflicto se graduaron del diplomado en Turismo Rural Sostenible 20 Marzo, 2024 Facebook X WhatsApp LinkedIn • El Ministerio de Comercio, Industria y Turismo y Fontur, formaron estudiantes de Amazonas, Arauca, Cauca, Chocó, Guainía, Nariño, Norte de Santander, Putumayo, La Guajira, Vaupés y Vichada, entre otros. • Se capacitaron 232 personas provenientes de 18 departamentos y 68 municipios incluidos en los Programas de Desarrollo con Enfoque Territorial (PDET). Quimbaya, 20 de marzo de 2024. @MincomercioCo @FonturCol. El Ministerio de Comercio, Industria y Turismo a través del Fondo Nacional de Turismo, Fontur, y en alianza con la Fundación Panaca, graduaron a 1.012 actores del sector en el diplomado de Turismo Rural Sostenible. El diplomado benefició a campesinos, indígenas y víctimas del conflicto de los 32 departamentos del país, y su objetivo es fortalecer la oferta turística en los diversos territorios del país, brindando a los participantes las herramientas y conocimientos necesarios para desarrollar experiencias turísticas auténticas y sostenibles. Este programa se destacó por la inclusión y la diversidad en el proceso de formación ya que el 55 % de los participantes son mujeres (559); un total de 251 son víctimas del conflicto armado y representan el 24,9 % del total de graduados; un 17,5 % son campesinos (177 participantes); el 15 % proviene de comunidades indígenas (152 participantes) y el 45 % de los participantes son hombres (453). Además, se contó con la participación de 232 estudiantes provenientes de municipios incluidos en los Programas de Desarrollo con Enfoque Territorial (PDET), lo que equivale al 23% del total, y 45 docentes de Colegios amigos del Turismo, conformando el 4% restante. El viceministro de Turismo, Arturo Bravo, resaltó el interés de comunidades de todos los territorios por participar en este programa de formación, y destacó el componente de inclusión y diversidad en los grupos de población capacitados. Para el alto funcionario, \"el diplomado en Turismo Rural Sostenible concibe esta tipología turística en todas sus dimensiones, entendiendo que en la ruralidad tienen lugar diversos ecosistemas y muchas formas de relacionamiento humano. Esta propuesta de formación propende por el aprovechamiento responsable y regenerativo de la riqueza natural y cultural de Colombia, el País de la Belleza\". Por su parte, el Gerente General de Fontur, Álvaro Balcázar, afirmo que, “este programa refleja nuestro compromiso con el desarrollo inclusivo y sostenible del turismo en Colombia, impactando positivamente en la formación de las comunidades locales y en la construcción de estrategias destinadas a mejorar la calidad turística en territorios que están emergiendo como destinos atractivos para turistas nacionales y extranjeros.” *Beneficiarios por departamento:* Amazonas: 23 Antioquia: 36 Arauca: 20 Atlántico:33 Bogotá: 19 Bolívar: 30 Boyacá: 35 Caldas: 22 Caquetá:35 Casanare: 35 Cauca: 41 Cesar: 27 Chocó: 22 Córdoba:33 Cundinamarca: 67 Guainía: 27 Guaviare: 23 Huila: 30 La Guajira: 38 Magdalena:34 Meta: 35 Nariño: 38 Norte de Santander:33 Putumayo: 30 Quindío: 20 Risaralda:29 San Andrés y Providencia: 9 Santander:36 Sucre:25 Tolima: 46 Valle del Cauca:36 Vaupés:15 Vichada:28 0 Comments Wednesday, March 20, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Se entregan los primeros sellos “Colombia: Destinos de Paz” a víctimas, firmantes, empresas compradoras y otros actores que construyen paz",
    "categoria": null,
    "descripcion": "Bogotá Se entregan los primeros sellos “Colombia: Destinos de Paz” a víctimas, firmantes, empresas compradoras y otros actores que construyen paz 5 Diciembre, 2023 Facebook X WhatsApp LinkedIn • 1.217 actores que construyen paz hicieron parte del proceso en el primer año de implementación del sello. • La iniciativa cuenta con el respaldo de los gremios del sector turístico y otras entidades de orden nacional, como la Agencia para la Reincorporación y la Normalización (ARN). Bogotá, 5 de diciembr…",
    "enlace": "http://www.fontur.com.co/es/comunicados/se-entregan-los-primeros-sellos-colombia-destinos-de-paz-victimas-firmantes-empresas",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:14:22.847634",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Se entregan los primeros sellos “Colombia: Destinos de Paz” a víctimas, firmantes, empresas compradoras y otros actores que construyen paz 5 Diciembre, 2023 Facebook X WhatsApp LinkedIn • 1.217 actores que construyen paz hicieron parte del proceso en el primer año de implementación del sello. • La iniciativa cuenta con el respaldo de los gremios del sector turístico y otras entidades de orden nacional, como la Agencia para la Reincorporación y la Normalización (ARN). Bogotá, 5 de diciembre de 2023. Los hechos han demostrado que el turismo es uno de los principales beneficiarios de la paz, con crecimientos promedio por encima del 26 % en momentos significativos para la paz en Colombia. Este sector tuvo esos crecimientos importantes en 2004, cuando sucedió el proceso de desmovilización Autodefensas Unidas de Colombia; en 2012, con el inicio de los diálogos de paz con las, entonces, FARC-EP y en 2016, tras la firma del Acuerdo Final de Paz. Con esta confirmación, el Ministerio de Comercio, Industria y Turismo hizo un llamado a atender el compromiso de todos los ciudadanos por aportar a la construcción de una paz total, y diseñó el sello “Colombia: Destinos de Paz” para resaltar el trabajo de los actores que promueven la reconciliación y convivencia, la economía local y regional incluyente, y fomentan escenarios de oportunidades para la inclusión productiva en el sector turístico. Tras un proceso que se surtió a lo largo del 2023, con recorridos por los diversos territorios turísticos de paz, este martes 5 de diciembre un total de 22 unidades productivas del turismo reciben los primeros sellos en el Centro Cultural La Roja, ubicado en la localidad de Teusaquillo en Bogotá. Allí, los firmantes del Acuerdo Final de Paz producen cerveza y dan testimonio de cómo un bien comercializado por actores que construyen paz se puede vincular a la cadena de valor del turismo. Para esta primera entrega, la estrategia “Turismo para una cultura de paz” llevó a cabo jornadas de asistencias técnicas y capacitaciones realizadas a entidades territoriales y prestadores de servicios turísticos, en las que más de 1.200 personas fueron impactadas. Esto permitió que se identificaran emprendimientos turísticos que contribuyen a la construcción de una cultura de paz en los territorios; actores que construyen paz y elaboran o comercializan un bien o servicio vinculable a la cadena de valor del turismo; y prestadores de servicios turísticos que adquieren bienes o servicios ofertados por dichos actores. Así, se conformaron los primeros nodos de la red “Territorios Turísticos de Paz”, cuya inversión se priorizó en el Plan Nacional de Desarrollo y su ejecución inicial comprende más de $8.200 millones, de los cuales más de $1.900 están destinados a procesos de encadenamiento productivo, uno de los principales propósitos del sello. Dichos proyectos productivos en turismo están situados en municipios como Mesetas, La Macarena y Uribe en Meta; Doncello y Florencia en Caquetá; San José del Guaviare en Guaviare; Corinto en Cauca; Tierralta en Córdoba; Medellín en Antioquia; La Jagua de Ibirico y Becerril en el departamento de Cesar y algunas comunas de Bogotá y Cali, en Valle del Cauca. El viceministro de Turismo, Arturo Bravo, aseguró que “los primeros 22 sellos que se entregan hoy son el resultado de un acompañamiento estatal focalizado y articulado que continuará expandiéndose por toda Colombia”. El alto funcionario explicó que, durante el año, el sello “Colombia: Destinos de Paz” ha recibido el apoyo de entidades estatales como la Agencia de Renovación del Territorio (ART), la Unidad de Víctimas, la Agencia Presidencial de Cooperación (APC) y la Agencia para la Reincorporación y la Normalización (ARN). La directora general de la ARN, Alejandra Miller Restrepo, describió cómo el sello ha integrado procesos que se llevaban por separado en años anteriores, generando, en ocasiones, dobles esfuerzos o diagnósticos. “La ARN y el Viceministerio de Turismo vienen trabajando articuladamente para vincular a firmantes de paz a la estrategia ´Turismo para una cultura de paz - Territorios turísticos de paz´, con la finalidad de contribuir a la materialización de la Paz Total y del Programa de Reincorporación Integral”, aseguró. Desde la ARN se ha socializado la estrategia en territorio, identificando a aquellos interesados en recibir el sello, brindando acompañamiento y promoviendo el fortalecimiento que deriva de la recepción del sello. A la fecha, 34 proyectos (18 proyectos productivos turísticos y 16 proyectos de la cadena de valor del sector turismo de firmantes de paz) están como posibles a vincular para hacer parte de la estrategia. Esto también ha motivado que, a lo largo de su primer año de implementación, organismos de cooperación internacional hayan decidido sumarse al programa, como el PNUD, la Oficina de Naciones Unidas contra la Droga y el Delito, la CAF – Banco de Desarrollo de América Latina, y la FAO. Tras ser reconocidos con el sello, los actores que construyen paz continuarán con una ruta de mejora en su encadenamiento productivo y sostenibilidad y accederán a nuevas líneas de financiación, estímulos y otros incentivos para el turismo. Un sello que congrega La cerveza “La Roja” fue seleccionada como el proyecto productivo emblemático de firmantes de paz y su Casa Cultural acoge a las 22 iniciativas que reciben los primeros sellos. En esta ocasión son reconocidas empresas como La Pérgola, que fue recientemente destacada como la #50 de las 100 mejores discotecas del mundo, y que compra cervezas a firmantes y participa de procesos de resocialización en Cali. También, desde Corinto (Cauca), recibió el sello \"Medicina para el alma\", un operador turístico conformado por indígenas víctimas del conflicto armado. De Bogotá, recibió el sello Breaking Borders, agencia operadora del barrio Egipto conformada por jóvenes que anteriormente se dedicaban a actividades al margen de la ley y a quienes el turismo les permitió conectar su pasión: el arte para narrar y mostrar su barrio su principal foco es la historia de cómo la resiliencia transformó el barrio Egipto en Bogotá. Otros proyectos incluidos para la entrega del sello son La Casa de la Trocha – La Casa de la Paz, Asociación Agropecuaria Esperanza y Paz “EPZ” y Casa Alternativa. Lanzado en el marco de la Vitrina Turística Anato 2023, el sello es un mecanismo que ayuda a dinamizar las economías locales y regionales de los territorios turísticos de paz que tienen vocación y potencial para el turismo y que han sido afectados por el conflicto armado o han emprendido acciones para la reconciliación y la convivencia. Está inspirado en la flor “Paz naciente” ( Elaeagia pacisnasci ), descubierta en el municipio de El Peñón, Santander, en los andes orientales colombianos, un territorio anteriormente vedado a causa del conflicto armado. El sello se compone de un diseño circular que representa la unidad y el trabajo colectivo en esta misión de construcción de la paz total, inspirado en esas manos que abren el camino hacia la reconciliación; rodeada por los colores de nuestra bandera, como símbolo de fraternidad. Nuevos actores pueden inscribirse para obtener el sello, postulando sus unidades productivas a través del enlace: https://bit.ly/SellodePaz 0 Comments Tuesday, December 5, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El sector turístico se prepara para celebrar el segundo puente festivo del año",
    "categoria": null,
    "descripcion": "Colombia El sector turístico se prepara para celebrar el segundo puente festivo del año 15 Marzo, 2023 Facebook X WhatsApp LinkedIn • En este puente festivo se realizarán ferias y fiestas en 4 destinos del país. • Los viajes de los colombianos tienen un impacto positivo en más de 17.000 establecimientos de alojamiento y más de 1.300 gastronómicos. El turismo doméstico, la gastronomía y los viajes terrestres y aéreos serán los grandes protagonistas los próximos 18, 19 y 20 de marzo de 2023, cuand…",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-sector-turistico-se-prepara-para-celebrar-el-segundo-puente-festivo-del-ano",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:14:24.766255",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia El sector turístico se prepara para celebrar el segundo puente festivo del año 15 Marzo, 2023 Facebook X WhatsApp LinkedIn • En este puente festivo se realizarán ferias y fiestas en 4 destinos del país. • Los viajes de los colombianos tienen un impacto positivo en más de 17.000 establecimientos de alojamiento y más de 1.300 gastronómicos. El turismo doméstico, la gastronomía y los viajes terrestres y aéreos serán los grandes protagonistas los próximos 18, 19 y 20 de marzo de 2023, cuando se celebra en todo el país el segundo puente festivo del año. En esta fecha se prevé un impacto importante del turismo en 17.901 establecimientos de alojamiento, 9.093 fincas turísticas, más de 1.398 establecimientos gastronómicos, en los oficios de 3.727 guías de turismo, y en 13.081 agencias de viajes. Para impulsar las actividades turísticas, garantizar los derechos de los consumidores y la seguridad de los viajeros, el Ministerio de Comercio, Industria y Turismo, en coordinación con la Policía Nacional y la Superintendencia de Industria y Comercio realizará el acompañamiento en las distintas vías del territorio nacional y la asesoría en caso de irregularidades con la prestación de los servicios turísticos. La Policía de Tránsito y Transporte informó sobre la activación de un plan de contingencia en ciudades como Bogotá, Cartagena y Medellín, para garantizar la seguridad de los viajeros. Estos podrán consultar el estado de las vías o reportar alguna eventualidad que presenten en su trayecto marcando el #767. Por su parte, la Superintendencia de Industria y Comercio tiene dispuesta la línea nacional 01 8000 910 165 para atender las inquietudes de los viajeros en temas relacionados con derechos del consumidor. El viceministro de Turismo, Arturo Bravo, hizo algunas recomendaciones a los viajeros que se movilizarán durante este segundo puente festivo del año y que tomarán parte activa de las experiencias de disfrute y ocio que están dispuestas a lo largo y ancho del país, para que planeen con tiempo y verifiquen todos los temas relacionados con los prestadores con los que contratan sus paquetes. \"Para este fin de semana los prestadores de servicios turísticos han preparado una diversa y rica oferta, que hace la diferencia en este puente festivo. Por eso, la recomendación para los viajeros es a que se tomen el tiempo para planear con anticipación sus trayectos, verifiquen el estado del clima y de las vías en los lugares de destino, pregunten y se aseguren de tener toda la información clara al momento de contratar con un prestador de servicios turísticos\", recomendó el viceministro Bravo. El alto funcionario destacó que \"el crecimiento del sector turismo también depende de que los colombianos se responsabilicen de su disposición de residuos en los destinos, respeten las costumbres y tradiciones de las comunidades locales y asuman la protección de nuestros niños, niñas y adolescentes\". Asimismo, el gerente de Fontur, Álvaro Balcázar, destacó para este puente la enorme variedad turística que ofrece los destinos no tradicionales como Guaviare, Putumayo, Chocó y Caquetá. “Son departamentos en donde se puede disfrutar de un fin de semana lleno de aventura, cultura y hermosos paisajes”, dijo. ALGUNOS DESTINOS RECOMENDADOS A través del mensaje #DePuentePorColombia, el Ministerio de Comercio, Industria y Turismo, y Fontur invitan a los colombianos a disfrutar de las 4 festividades que se realizarán en diversos pueblos del territorio nacional. Estas son: • La Feria Nacional del Chontaduro en Villagarzón, Putumayo. • El Festival Turístico y Reinado Nacional de La Panela en Villeta, Cundinamarca. • El Encuentro Nacional de Danza Folclórica Danzando con el Sol en Anapoima, Cundinamarca. • Y la edición 37 del Festival Nacional de Música Colombiana en Ibagué, Tolima. De igual manera, Artesanías de Colombia invita a los viajeros a elegir entre las 16 rutas de turismo artesanal para sumarse al reconocimiento del Día del Artesano, el próximo 19 de marzo. Sus mapas pueden ser consultados en su página web. 0 Comments Wednesday, March 15, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "En el Día Mundial del Turismo, el Ministerio de Comercio, Industria y Turismo y Fontur lanzan InnovaT360º en 10 ciudades del país",
    "categoria": "turismo",
    "descripcion": "Bogotá Colombia En el Día Mundial del Turismo, el Ministerio de Comercio, Industria y Turismo y Fontur lanzan InnovaT360º en 10 ciudades del país 22 Septiembre, 2023 Facebook X WhatsApp LinkedIn • Se trata del primer Encuentro Nacional de Mentalidad y Cultura de Innovación para el sector turístico. • En simultánea, se realizará en Popayán, Quibdó, San Andrés y Providencia, Montería, Armenia, Yopal, Florencia, Bucaramanga, Inírida y Tunja. Bogotá, 22 de septiembre de 2023 @MincomercioCo @fonturco…",
    "enlace": "http://www.fontur.com.co/es/comunicados/en-el-dia-mundial-del-turismo-el-ministerio-de-comercio-industria-y-turismo-y-fontur",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:14:26.872177",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia En el Día Mundial del Turismo, el Ministerio de Comercio, Industria y Turismo y Fontur lanzan InnovaT360º en 10 ciudades del país 22 Septiembre, 2023 Facebook X WhatsApp LinkedIn • Se trata del primer Encuentro Nacional de Mentalidad y Cultura de Innovación para el sector turístico. • En simultánea, se realizará en Popayán, Quibdó, San Andrés y Providencia, Montería, Armenia, Yopal, Florencia, Bucaramanga, Inírida y Tunja. Bogotá, 22 de septiembre de 2023 @MincomercioCo @fonturcol. Con el propósito de promover desde los territorios una cultura de innovación y sostenibilidad en el sector turismo, el Ministerio de Comercio, Industria y Turismo y Fontur celebran este 27 de septiembre el Día Mundial del Turismo con el primer Encuentro de Innovación, Tecnología y Sostenibilidad, InnovaT360º. El encuentro se llevará a cabo de manera simultánea en 10 ciudades del país: Popayán, Quibdó, San Andrés y Providencia, Montería, Armenia, Yopal, Florencia, Bucaramanga, Inírida y Tunja. Allí están convocados emprendedores, empresarios, operadores turísticos, líderes comunitarios, inversionistas, y autoridades regionales y locales de turismo. En el marco de la celebración del Día Mundial del Turismo y del Encuentro de Innovación, Tecnología y Sostenibilidad, se promoverá la creación de ecosistemas locales de innovación, redes de valor del sector e intercambio de conocimiento. El Encuentro InnovaT360º contará con espacios de networking, charlas técnicas y ruedas de financiamiento e inversión, para facilitar la interacción entre emprendedores y potenciales inversionistas. Será además una gran oportunidad para que los operadores turísticos accedan a recursos financieros que les permitan la expansión y el crecimiento de sus iniciativas turísticas. El viceministro de Turismo, Arturo Bravo, aseguró que \"nos unimos a la celebración mundial del Día del Turismo con este gran evento en 10 territorios de Colombia, ratificando el poder que este sector tiene en el fomento del entendimiento cultural, el crecimiento económico y el desarrollo sostenible de los países”. El alto funcionario destacó que con este encuentro “conectaremos comunidades, empresarios y emprendedores, con expertos inversionistas que orienten sus apuestas a las personas, al planeta y a la prosperidad, con la innovación y la transformación digital como aliados\". Por su parte, el gerente general de Fontur, Álvaro Balcázar, señaló que “fortalecer una mentalidad innovadora en la industria turística, es clave para satisfacer la demanda cambiante de los viajeros que buscan y prefieren experiencias personalizadas más sostenibles y amigables con el medio ambiente”. Agregó que en Fontur, a través de la línea de competitividad, los proponentes cuentan con la posibilidad de acceder al programa de innovación y desarrollo tecnológico. “Estamos trabajando hombro a hombro con los actores del sector, sobre todo en los territorios de la Colombia profunda, para apoyar la formulación de proyectos que le apunten al desarrollo de productos turísticos que generen mayor valor a los visitantes, así como a las comunidades y a su entorno”, dijo. ¿Dónde se llevará a cabo? 1. Popayán, Cauca: Auditorio Centro empresarial Cámara de Comercio del Cauca. 2. Quibdó, Chocó: Biblioteca pública Arnoldo de los Santos Palacios. 3. San Andrés y Providencia: Auditorio Policía Nacional, Av. Newball 4. Montería, Córdoba: Auditorio Universidad Cooperativa de Colombia 5. Armenia, Quindío: Auditorio Cámara de Comercio del Quindío 6. Yopal, Casanare: Salón Quiripa - Centro de convenciones de la Cámara de Comercio de Casanare 7. Florencia, Caquetá: Arquidiócesis de Florencia 8. Bucaramanga, Santander: Auditorio principal Centro de Convenciones Neomundo 9. Inírida, Guainía: Biblioteca departamental Gabriel García Márquez 10. Tunja, Boyacá: Centro de Convenciones Cámara de Comercio de Tunja. Las inscripciones para participar en InnovaT360º están abiertas y los interesados pueden registrarse en el siguiente enlace: https://activaqui.co/innovat360 0 Comments Friday, September 22, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El festival internacional de música sacra llega a los territorios turísticos de paz",
    "categoria": null,
    "descripcion": "Colombia El festival internacional de música sacra llega a los territorios turísticos de paz 29 Noviembre, 2023 Facebook X WhatsApp LinkedIn • El Ministerio de Comercio, Industria y Turismo, a través de Fontur, destinó $746 millones de pesos para promover el turismo cultural y religioso en San José del Guaviare, Santa Marta, Florencia, Valledupar, San Jacinto, San Andrés de Tumaco y el barrio Siloé en Cali. • Del 2 de diciembre al 27 de enero de 2024, residentes y visitantes de estos territorios…",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-festival-internacional-de-musica-sacra-llega-los-territorios-turisticos-de-paz",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:14:29.242967",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia El festival internacional de música sacra llega a los territorios turísticos de paz 29 Noviembre, 2023 Facebook X WhatsApp LinkedIn • El Ministerio de Comercio, Industria y Turismo, a través de Fontur, destinó $746 millones de pesos para promover el turismo cultural y religioso en San José del Guaviare, Santa Marta, Florencia, Valledupar, San Jacinto, San Andrés de Tumaco y el barrio Siloé en Cali. • Del 2 de diciembre al 27 de enero de 2024, residentes y visitantes de estos territorios tendrán la oportunidad de sumergirse en diversas expresiones musicales vinculadas a tradiciones religiosas. Bogotá, 29 de noviembre de 2023. @MincomercioCo @fonturcol. Con una gira por siete territorios del país, bajo el lema ‘Colombia es música sacra’, este sábado 2 de diciembre inicia el tradicional Festival de Música Sacra que se extenderá hasta el 27 de enero de 2024. La gira incluye a San José del Guaviare, Santa Marta, Florencia, Valledupar, San Jacinto, San Andrés de Tumaco y el barrio Siloé en Cali, como parte de la estrategia del Ministerio de Comercio Industria y Turismo y Fontur para promover el turismo cultural y religioso en destinos emergentes, municipios con Programas de Desarrollo con Enfoque Territorial (PDET), las Zonas Más Afectadas por el Conflicto Armado (ZOMAC) y los territorios de paz. Este Festival convoca a los habitantes de estos territorios, turistas nacionales e internacionales, y es reconocido por su relevancia cultural al compendiar diversas expresiones musicales vinculadas a tradiciones religiosas. El viceministro de Turismo, Arturo Bravo, aseguró que “esta gira representa una forma de promover las experiencias de fe dentro del turismo cultural, que tienen alto potencial para la atracción de viajeros nacionales e internacionales, y reflejan costumbres y tradiciones autóctonas de diversas regiones de Colombia”. Por su parte, el gerente general de Fontur, Álvaro Balcázar, explicó que “ejecutamos este proyecto por $746 millones, porque reconocemos que el turismo es un mecanismo que promueve la construcción de una cultura de paz en los territorios, crea alianzas productivas y da a conocer la rica diversidad cultural del país”. El funcionario agregó que “con esta gira del Festival de Música Sacra en los territorios, no solo se busca resaltar la riqueza y diversidad del patrimonio cultural, sino también contribuir a la preservación y promoción de prácticas religiosas a través de la música en Colombia”. Durante la programación del Festival, residentes y visitantes tendrán la oportunidad de sumergirse en una agenda cultural y turística con actuaciones artísticas de alta calidad relacionadas con la música sacra. Estos eventos no solo fomentan la apreciación de diversas tradiciones religiosas, sino que promueven la unión y el entendimiento intercultural. La gira inicia en Santa Marta La perla de américa, Santa Marta, se alista para recibir este sábado 2 de diciembre a propios y turistas que podrán disfrutar de la programación del Festival de Música Sacra, iniciando con un recorrido por el centro histórico de la ciudad a las 9:00 a.m. Posteriormente, a las 6:15 p.m., la catedral Basílica de Santa Marta abrirá sus puertas para el concierto “Al cielo, las gracias”, con la presentación de los Ministriles del Nuevo Reyno de Granada, el tenor Andrés Silva y la soprano Julie Fernández. El concierto tendrá una duración de una hora, hasta las 8:00 p.m. Cabe anotar que las actividades son de entrada libre, previa inscripción a través de info@intercolombia.org Conozca la programación del festival en los territorios de paz 2 de diciembre de 2023: Santa Marta, Magdalena. 8 de diciembre de 2023: Valledupar, Cesar. 15 de diciembre de 2023: San José del Guaviare, Guaviare. 21 de diciembre de 2023: San Jacinto- Montes de María, Bolívar. 13 de enero de 2024: Florencia, Caquetá. 20 de enero de 2024: Cali - Barrió Siloé. 27 de enero de 2024: San Andrés de Tumaco, Nariño. 0 Comments Wednesday, November 29, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El Gobierno del Cambio ha invertido más de $67.000 millones en desarrollo turístico de los municipios PDET",
    "categoria": null,
    "descripcion": "Colombia El Gobierno del Cambio ha invertido más de $67.000 millones en desarrollo turístico de los municipios PDET 7 Diciembre, 2023 Facebook X WhatsApp LinkedIn El Ministerio de Comercio, Industria y Turismo, a través de Fontur, gestionó durante este año 50 proyectos de infraestructura, competitividad turística, promoción e inversión territorial en 123 municipios con Programas de Desarrollo con Enfoque Territorial, PDET . Bogotá, 7 de diciembre de 2023. ( @MincomercioCo-@Fonturcol ). En línea …",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-gobierno-del-cambio-ha-invertido-mas-de-67000-millones-en-desarrollo-turistico-de",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:14:31.488630",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia El Gobierno del Cambio ha invertido más de $67.000 millones en desarrollo turístico de los municipios PDET 7 Diciembre, 2023 Facebook X WhatsApp LinkedIn El Ministerio de Comercio, Industria y Turismo, a través de Fontur, gestionó durante este año 50 proyectos de infraestructura, competitividad turística, promoción e inversión territorial en 123 municipios con Programas de Desarrollo con Enfoque Territorial, PDET . Bogotá, 7 de diciembre de 2023. ( @MincomercioCo-@Fonturcol ). En línea con la política del Gobierno del presidente Gustavo Petro de avanzar en la justicia económica y social en las zonas más afectadas por la violencia en Colombia, el Ministerio de Comercio, Industria y Turismo, a través del Fondo Nacional del Turismo, Fontur, llegó a 123 de los 170 municipios con Programas de Desarrollo con Enfoque Territorial, PDET, mediante 50 proyectos por un valor de $ 67.672 millones. Para infraestructura turística se destinaron $ 42.104 millones; para promoción y mercadeo turístico $ 4.878 millones y para competitividad turística $ 16.442 millones. Adicionalmente en la línea de inversión y territorios turísticos de paz se han aprobado recursos por $4.248 millones. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, explicó que “en el Gobierno del Cambio estamos comprometidos con promover e impulsar el turismo en todos nuestros territorios, especialmente en aquellos que han sido afectados por el conflicto armado o que requieren un apoyo adicional del Estado para garantizar su desarrollo”. El alto funcionario agregó que “con las inversiones que estamos haciendo, apoyamos la promoción, infraestructura y competitividad turística de estos destinos, a fin de que puedan desarrollar y potenciar sus atractivos y cada día reciban más visitantes, en un marco de respeto por el entorno, la cultura de las comunidades, la naturaleza y su biodiversidad”. Por su parte, el gerente General de Fontur, Álvaro Balcázar, explicó que “para el Gobierno del presidente Gustavo Petro es fundamental llegar a los territorios donde no se había llegado antes con recursos de Fontur. Estos municipios PDET están en un proceso de reconstrucción social, para dejar atrás su historia de violencia. Por esta razón, apoyamos los proyectos que buscan dinamizar las economías locales de los municipios y sus departamentos”. Los proyectos que se destacan en estos municipios en la línea de promoción y mercadeo son: La promoción turística del Norte del Cauca y realización de un evento gastronómico, artesanal y musical en Santander de Quilichao durante Semana Santa, por $ 830 millones La promoción del distrito de Buenaventura en el marco del Festival de Saberes, Sabores y Sonidos 2023 por $745 millones, y La promoción de siete territorios turísticos de paz, como destinos de turismo cultural con inversión de $639 millones. En cuanto a infraestructura turística, sobresalen: La construcción de embarcaderos en estos territorios, para fortalecer el turismo regional y la conectividad fluvial en Colombia por más de $17.000 millones de pesos La construcción del Centro temático Chicao, en el municipio de Santander de Quilichao, por más de $13.000 millones, y La construcción y adecuación de la Plazoleta Regional de la Paz como escenario de promoción intercultural, turístico y de emprendimiento en Miranda, Cauca, con una inversión de más de $10.000 millones de pesos. Para la línea de competitividad se destacan: El fortalecimiento del Turismo en Territorios Turísticos de Paz, por $7.066 millones La actualización de Planes de Ordenamiento Ecoturístico (POE) para el aprovechamiento socioeconómico de 7 áreas naturales protegidas de Parques Nacionales Naturales, por un valor de $4.085 millones de pesos entre otros proyectos. En la línea de Inversión Territorial están: La promoción turística nacional del municipio de La Macarena, Meta, como destino de naturaleza de clase mundial con una inversión de $552 millones La promoción nacional y regional de Dibulla - La Guajira como Destino de Naturaleza y Bienestar por $478 millones, y La promoción nacional del municipio San Juan del Cesar, \"la Provincia del Vallenato\", como destino turístico que ofrece una Experiencia Cultural, Natural, Ancestral y Étnica por $431 millones. Finalmente, en la línea de Territorios Turísticos de Paz el principal proyecto es el de fortalecimiento de competencias de prestadores de servicios turísticos y actores de la economía popular vinculados a la cadena de valor del sector turístico en cinco municipios PDET, por un valor de $746 millones. Los departamentos que han sido impactados con esta inversión son: Antioquia, Arauca, Bolívar, Caquetá, Cauca, Cesar, Chocó, Córdoba, La Guajira, Guaviare, Magdalena, Meta, Nariño, Putumayo, Sucre, Tolima y Valle del Cauca. Cabe resaltar que los territorios PDET (Programa con Desarrollo Territorial), tienen como objetivo estabilizar y transformar los territorios más afectados por la violencia, la pobreza, las economías ilícitas y la debilidad institucional, y así lograr el desarrollo rural y la justicia social que promueve el Gobierno del Cambio. 0 Comments Thursday, December 7, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "FONTUR Y COTECMAR FIRMAN CONTRATO PARA LA CONSTRUCCIÓN E INSTALACIÓN DE 88 EMBARCADEROS TURÍSTICOS EN EL PAÍS",
    "categoria": null,
    "descripcion": "Colombia FONTUR Y COTECMAR FIRMAN CONTRATO PARA LA CONSTRUCCIÓN E INSTALACIÓN DE 88 EMBARCADEROS TURÍSTICOS EN EL PAÍS 5 Diciembre, 2023 Facebook X WhatsApp LinkedIn Este es un proyecto de infraestructura turística liderado por el Ministerio de Comercio, Industria y Turismo y ejecutado a través de Fontur, por un valor de $46.791 millones. Incluye la fabricación, suministro, transporte, instalación y puesta en funcionamiento de los embarcaderos fluviales flotantes. Los embarcaderos se instalarán …",
    "enlace": "http://www.fontur.com.co/es/comunicados/fontur-y-cotecmar-firman-contrato-para-la-construccion-e-instalacion-de-88-embarcaderos",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:14:33.421377",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia FONTUR Y COTECMAR FIRMAN CONTRATO PARA LA CONSTRUCCIÓN E INSTALACIÓN DE 88 EMBARCADEROS TURÍSTICOS EN EL PAÍS 5 Diciembre, 2023 Facebook X WhatsApp LinkedIn Este es un proyecto de infraestructura turística liderado por el Ministerio de Comercio, Industria y Turismo y ejecutado a través de Fontur, por un valor de $46.791 millones. Incluye la fabricación, suministro, transporte, instalación y puesta en funcionamiento de los embarcaderos fluviales flotantes. Los embarcaderos se instalarán en 81 municipios de 26 departamentos del país, entre los que se encuentran: Chocó, Putumayo, Guainía, Guaviare, Vaupés, Vichada, La Guajira y Magdalena. Bogotá, 5 de diciembre de 2023 . (@Fonturcol- @Cotecmar). Con el objetivo de fortalecer el turismo en las regiones, la conectividad fluvial y mejorar las condiciones de acceso de las poblaciones ribereñas de Colombia, el Ministerio de Comercio, Industria y Turismo, a través del Fondo Nacional de Turismo, Fontur y junto a la Corporación de Ciencia y Tecnología para el Desarrollo de la Industria Naval, Marítima y Fluvial, Cotecmar, firmaron un contrato por $46.791 millones. Este contrato permitirá la fabricación, suministro, transporte, instalación y puesta en funcionamiento de 88 embarcaderos fluviales flotantes. El anuncio lo hicieron el gerente general de Fontur, Álvaro Balcázar y el presidente de Cotecmar, contralmirante Luis Fernando Márquez Velosa, en el marco de ExpoDefensa, la feria internacional de desarrollo tecnológico e innovación para las Fuerzas de Seguridad y Defensa que se realiza en Corferias, Bogotá. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, destacó la firma de este acuerdo que “confirma el compromiso del gobierno del presidente Gustavo Petro Urrego por reforzar la conectividad de nuestros territorios; reactivar el turismo en las regiones, en especial en aquellas más apartadas; y mejorar las condiciones de vida de los colombianos ubicados en poblaciones ribereñas”. El alto funcionario agregó que este convenio con una de las entidades de astilleros más importantes del país “nos permite avanzar en la implementación de nuestra política de Reindustrialización, formulada por el Gobierno del Cambio para generar los encadenamientos productivos necesarios que aseguren la reactivación económica y la generación de empleo y bienestar en el país”. De acuerdo con Álvaro Balcázar, gerente de Fontur, “este proyecto impactará 81 municipios de 26 departamentos entre los que se encuentran: Chocó, Putumayo, Guainía, Guaviare, Vaupés, Vichada, La Guajira, Magdalena y beneficiará a 2,5 millones de personas Los embarcaderos generarán un impacto positivo en 2,5 millones de personas, entre habitantes de los municipios, turistas y prestadores de servicios turísticos”. Por su parte, el Contralmirante Luis Fernando Márquez Velosa, presidente de Cotecmar, afirmó que “para Cotecmar cada construcción y cada nuevo proyecto tiene un significado especial, pero este en particular, que beneficiará a más de 2 millones de habitantes, no tiene precedentes en lo que respecta a productos de beneficio social. En la Corporación, estamos complacidos de generar alianzas con entidades nacionales para este fin”. Precisó que los embarcaderos serán construidos en las instalaciones de la Corporación ubicadas en la zona industrial de Mamonal, en la ciudad de Cartagena. Por su parte, Balcázar agregó que “desde el Ministerio de Comercio, Industria y Turismo y Fontur, reconocemos que las intervenciones en infraestructura generan valor a los territorios. Esto permite aprovechar mejor las ventajas competitivas del país y alcanzar mejores niveles de calidad turística, lo que atrae mayor flujo de viajeros y de ingresos para los actores de la cadena de valor del turismo”. El proyecto tendrá una duración de 20 meses a partir de la firma del acta de inicio del contrato, y se desarrollará en cinco fases que contemplan: planes de acción, estudios y diseños de detalle, cumplimiento normativo y regulatorio, fabricación y alistamiento para campo, instalación y capacitación y por último entrega del embarcadero. Cabe anotar que 49 % de los municipios donde se instalarán los embarcaderos se encuentran a orillas del río Magdalena y los demás se ubican sobre 22 ríos tales como el Atrato, Cauca, Guaviare, Putumayo, Sinú Casanare, Caquetá, Vaupés, Orinoco, entre otros; en 4 ciénagas (Escobillas, Ciénaga Grande, Caimito, Ciénaga de la Villa); 5 embalses (Gúajaro, La miel, La Salvajina, Prado y Calima); 2 lagunas (Tota y La Cocha) y 2 represas (Arroyo Grande - El Playón y Betania). 0 Comments Tuesday, December 5, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Este es el ambicioso plan de infraestructura turística del Ministerio de Comercio, Industria y Turismo, adjudicado a través de Fontur en 2023",
    "categoria": "turismo",
    "descripcion": "Colombia Este es el ambicioso plan de infraestructura turística del Ministerio de Comercio, Industria y Turismo, adjudicado a través de Fontur en 2023 26 Octubre, 2023 Facebook X WhatsApp LinkedIn Son seis obras e interventorías que suman $96.254 millones de pesos. $5.828 millones es la contrapartida de los municipios de Miranda, Pereira y Honda. Los proyectos impactan a 28 departamentos del país. Bogotá_ 26 de octubre de 2023 @MincomercioCo @Fonturcol El Ministerio de Comercio, Industria y Turi…",
    "enlace": "http://www.fontur.com.co/es/comunicados/este-es-el-ambicioso-plan-de-infraestructura-turistica-del-ministerio-de-comercio",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:14:35.703398",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Este es el ambicioso plan de infraestructura turística del Ministerio de Comercio, Industria y Turismo, adjudicado a través de Fontur en 2023 26 Octubre, 2023 Facebook X WhatsApp LinkedIn Son seis obras e interventorías que suman $96.254 millones de pesos. $5.828 millones es la contrapartida de los municipios de Miranda, Pereira y Honda. Los proyectos impactan a 28 departamentos del país. Bogotá_ 26 de octubre de 2023 @MincomercioCo @Fonturcol El Ministerio de Comercio, Industria y Turismo y el Fondo Nacional del Turismo, Fontur, anunciaron la adjudicación de seis proyectos de infraestructura turística, con los cuales se puso en marcha un plan de obras estratégicas en territorios turísticos de 28 departamentos del país. En la ejecución de estas obras se busca asegurar que las construcciones sean respetuosas con el medio ambiente y minimicen su impacto negativo, lo que implica la implementación de prácticas sostenibles en la construcción y operación de las infraestructuras. Así mismo, se promueve la conciencia ambiental entre los visitantes y las comunidades locales, para garantizar que Colombia siga siendo El País de la Belleza. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, aseguró que en el Gobierno del presidente Gustavo Petro Urrego “de la mano de la comunidad, promovemos un desarrollo del turismo con enfoque en los territorios para resaltar la riqueza natural, respetar la diversidad cultural, garantizar la sostenibilidad y destacar las potencialidades y vocaciones regionales”. El alto funcionario agregó que desde el Ministerio, “trabajamos por fortalecer la infraestructura turística, de manera que respondan a las necesidades de cada territorio; por impulsar a partir del diseño e implementación de obras, las dinámicas que invitan a disfrutar las distintas tipologías de turismo y por establecer estándares internacionales de construcción y operación”. Por su parte, el gerente general de Fontur, Álvaro Balcázar, señaló que “estas obras permiten generar valor en los territorios turísticos y aprovechar sus ventajas competitivas, lo cual redunda en un mayor flujo de viajeros y visitantes en los destinos nacionales”. Estos son los seis proyectos: Construcción y adecuación de la Plazoleta Regional de la Paz como escenario de promoción intercultural, turístico y de emprendimiento en Miranda, Cauca Esta obra hace parte del paquete de 10 megaobras de infraestructura turística priorizadas para el cuatrienio y tiene una inversión de $13.310 millones. El municipio de Miranda, Cauca realizará la inversión en contrapartida de $2.662 millones. Contempla la intervención de más de 8.000 metros cuadrados para la construcción de una zona comercial en la que se promocionará la oferta gastronómica, cultural y artesanal del municipio de Miranda, Cauca. Asimismo, contará con un escenario para el desarrollo de actividades culturales y deportivas, boulevard, teatrino, jardines de estar, mobiliario urbano, entre otros. La ejecución de esta obra tendrá una duración de 12 meses. Mejoramiento y mantenimiento del inmueble que permita consolidar el turismo donde funciona la Plaza del Mercado de Honda – Tolima Esta obra, por $2.798 millones, contempla la intervención de la plaza de mercado, declarada bien de interés cultural nacional, y tiene una connotación arquitectónica, paisajística y cultural. El proyecto incluye la recuperación de la cubierta, las fachadas, baterías sanitarias y circulaciones externas, internas y patios, e impacta a 24.693 habitantes de Honda, Tolima. El municipio aportará $538 millones en contrapartida para el desarrollo del proyecto. Implementación del Ecoparque El Vergel: Un espacio accesible, incluyente y sostenible en la ciudad de Pereira y su área metropolitana. Esta obra cuenta con una inversión de $11.801 millones, de los cuales el municipio de Pereira como proponente entrega en contrapartida $2.627 millones. Contempla la construcción de más de 6.500 metros cuadrados de infraestructura física, obras exteriores, senderos y recorridos peatonales. Además, tendrá una plazoleta central, áreas complementarias de andenes y circulaciones generales, área de juegos infantiles, fuente, canchas deportivas y jardines, entre otros. Cabe anotar que este proyecto beneficiará a 734.554 personas del área metropolitana Centro Occidente del departamento de Risaralda y generará 130 empleos directos y 260 indirectos durante la etapa de construcción. Construcción de embarcaderos para fortalecer el turismo regional y la conectividad fluvial en Colombia. A través de un convenio con Cotecmar por $66.000 millones, se proyecta la construcción de hasta 88 embarcaderos en los departamentos de Antioquia, Arauca, Atlántico, Bolívar, Boyacá, Caldas, Caquetá, Cauca, Cesar, Chocó, Córdoba, Cundinamarca, Guainía, Guaviare, Huila, La Guajira, Magdalena, Meta, Nariño, Putumayo, Santander, Sucre, Tolima, Valle del Cauca, Vaupés y Vichada, para el mejoramiento de la infraestructura turística, desarrollo y competitividad de los destinos. Este proyecto beneficiará a 2’384.439 habitantes de los territorios y a 1.621 prestadores de servicios turísticos. Construcción e interventoría del malecón turístico en el puerto de la represa Darío Echandía, del municipio de Prado, Tolima. Esta obra cuenta con una inversión de $2.572 millones, de los cuales $2.305 corresponden a la construcción del malecón y $267 millones para la interventoría. Contempla la construcción de 466 metros cuadrados para zonas de circulación y de estas, 98 metros cuadrados de zonas verdes, fuentes y paisajismo, además de la adquisición de elementos como canecas, iluminación y parque infantil. El proyecto impactará a los más de 8.470 habitantes del municipio de Prado, Tolima, y se espera que al finalizar la construcción, el malecón turístico reciba anualmente una población flotante de 160.000 personas entre residentes y turistas. Estudios y diseños para la construcción del faro y Mausoleo en el malecón de Riohacha-Guajira. Este proyecto, por $489 millones, contempla la recuperación del eje turístico de Riohacha, con el objetivo de posicionar el turismo como la principal actividad económica de la zona. De acuerdo con Fontur, la obra tendrá un tiempo de ejecución de seis meses, y se espera que contribuya con el mejoramiento de la calidad de vida de los 188.014 habitantes de Riohacha. Así mismo, se espera un impacto positivo directo en el número de turistas y visitantes que llegan a la ciudad. 0 Comments Thursday, October 26, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Gobierno nacional celebra Día Mundial del Turismo con positivo balance de su estrategia 'Turismo por una Cultura de Paz’",
    "categoria": "cultura",
    "descripcion": "Buenaventura Colombia Gobierno nacional celebra Día Mundial del Turismo con positivo balance de su estrategia 'Turismo por una Cultura de Paz’ 27 Septiembre, 2024 Facebook X WhatsApp LinkedIn • En el evento principal, que tuvo lugar en Buenaventura, actores del sector dialogaron sobre la importancia de promover experiencias turísticas que aporten en la construcción de una paz estable y duradera en los territorios a través del instrumento de gestión ‘Colombia, Paisajes de Memoria’. • De manera si…",
    "enlace": "http://www.fontur.com.co/es/comunicados/gobierno-nacional-celebra-dia-mundial-del-turismo-con-positivo-balance-de-su-estrategia",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:14:37.687454",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Buenaventura Colombia Gobierno nacional celebra Día Mundial del Turismo con positivo balance de su estrategia 'Turismo por una Cultura de Paz’ 27 Septiembre, 2024 Facebook X WhatsApp LinkedIn • En el evento principal, que tuvo lugar en Buenaventura, actores del sector dialogaron sobre la importancia de promover experiencias turísticas que aporten en la construcción de una paz estable y duradera en los territorios a través del instrumento de gestión ‘Colombia, Paisajes de Memoria’. • De manera simultánea se realizaron actividades en cerca de una decena de municipios del país, aprovechando el lema de la OMT para esta ocasión: turismo y paz. Buenaventura, 27 de septiembre de 2024 . Un balance de lo que ha sido la implementación de la estrategia ‘Turismo por una Cultura de Paz’ presentó el Ministerio de Comercio, Industria y Turismo en el marco de la conmemoración del Día Mundial del Turismo, siguiendo la línea de la ONU Turismo. Con esta estrategia, el Gobierno nacional ha logrado avanzar en el trabajo de vincular en la cadena del valor a organizaciones de base comunitaria y prestadores de servicios turísticos, integradas por víctimas del conflicto armado, población en proceso de sustitución de cultivos de uso ilícito y firmantes del Acuerdo de Paz, en momentos en que se impulsa la reactivación económica del país. Durante el evento central, que tuvo lugar en el Hotel Cosmos Pacífico en Buenaventura, delegados de entidades nacionales y regionales, empresarios, académicos, expertos y representantes de las comunidades analizaron los principios éticos del turismo por la memoria y la paz, y presentaron las acciones que está haciendo cada uno desde su sector para resignificar la memoria y construir una cultura de paz. A lo largo de estos dos años, el Gobierno del Cambio ha hecho un trabajo meticuloso para promover destinos turísticos que en el pasado estuvieron permeados por el conflicto armado interno, y en los que hoy avanzan proyectos productivos que fortalecen las experiencias de los viajeros, reconociendo la memoria como un componente vital para la reconciliación y la construcción de una paz estable y duradera. El viceministro de Turismo (e), Juan Manrique Camargo, destacó que “Colombia, El País de la Belleza, es el reflejo de una historia de resiliencia de sus gentes, una historia que nos recuerda que el turismo puede y debe ser una herramienta de paz. Desde el Ministerio de Comercio, Industria y Turismo estamos convencidos de que esos relatos tienen que ser contados y por eso queremos que quienes visiten las regiones aprendan de la historia, de las luchas y de los procesos de transformación que se llevan a cabo en las regiones”. Durante el encuentro también se ratificó que el turismo por la memoria y la paz debe ser una actividad complementaria a las demás tipologías y formas de turismo, y que depende del trabajo conjunto entre la institucionalidad y las comunidades el lograr que estos procesos se fortalezcan para alcanzar mayor visibilidad. En el corazón del evento se presentaron los Lineamientos “Colombia, paisaje de memoria”, un marco de referencia para orientar el desarrollo del turismo en la región. Este libro, construido a partir de los aportes y las experiencias de las comunidades locales, busca que el turismo se convierta en un mecanismo para recuperar y resignificar la memoria, promover la paz y el bienestar en los territorios. Su lanzamiento representa un hito importante en la transformación del sector turístico hacia una visión más responsable y alineada con las necesidades de las poblaciones. Álvaro Balcázar, gerente general de Fontur, aseguró que “con el liderazgo del Ministerio de Comercio, Industria y Turismo, apoyamos a las comunidades de los Territorios Turísticos de Paz para que logren implementar actividades turísticas sostenibles, a partir de sus tradiciones y costumbres”. Agregó que “de esta manera, impulsamos el desarrollo de las economías locales en estos destinos, en donde las familias trabajan desde la resiliencia para transformarse y consolidar la paz”. Recordemos que, a la fecha, el viceministerio de Turismo ha entregado 253 sellos ‘Colombia Destinos de Paz, y ha recibido 700 postulaciones de emprendimientos y proyectos productivos que quieren tener este distintivo, que destaca y promueve el consumo local como práctica responsable y sostenible en el turismo, además de dignificar la memoria. Asimismo, se han hecho cambios al manual de contratación de Fontur con el propósito de que los municipios más afectados por el conflicto armado interno pudieran acceder fácilmente, y sin contrapartida, a los recursos de inversión para el fortalecimiento del sector, particularmente para los Municipios con Programas de Desarrollo con Enfoque Territorios -PDET-. En estos dos años, se ha realizado una inversión total de $97.483.985.332, llegando a más de 136 municipios PDET. Adicionalmente se abrió la línea estratégica de “Territorios Turísticos de Paz” con un presupuesto de $23 mil millones de pesos. La paz se construye en las regiones De manera simultánea al evento central en Buenaventura, y en un hecho sin precedentes, cerca de una decena de poblaciones más, ubicadas a lo largo y ancho del territorio nacional, celebraron el Día Mundial del Turismo aprovechando el lema establecido por la ONU Turismo para esta ocasión: Turismo y Paz. Y lo hicieron a través de experiencias y actividades turísticas enfocadas en la preservación de la memoria, en procesos de reconciliación y en el fomento de una cultura de la paz como eje del desarrollo de las regiones, como la oportunidad para establecer una justicia económica, social y ambiental. En Agua Bonita (Antiguo Espacio Territorial de Capacitación y Reincorporación), en La Montañita, Caquetá, se hizo un recorrido, guiado por los firmantes del Acuerdo de Paz, por senderos agroturísticos y por el museo a cielo abierto en el casco urbano de la población, donde las fachadas de las casas son ahora representaciones del arte urbano de las comunidades, arte enfocado en la preservación de la historia como base para construir un mejor futuro. También hubo actividades en El Peñón (Santander), Chalán, (Sucre); Tame (Arauca), en la zona rural de Viotá (Cundinamarca), Mutatá (Antioquia), así como en Pereira, Medellín y Buenaventura. “Queríamos que fuera algo descentralizado, que las gentes vivieran y conmemoraran esta fecha en los territorios, en los lugares donde se ha construido la historia moderna de nuestro país y desde donde tenemos que construir la paz total que todos queremos”, concluyó Juan Manrique Camargo, viceministro de Turismo (e). 0 Comments Friday, September 27, 2024 By juan.giron Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Regiones fueron las grandes protagonistas del turismo en la vitrina Anato 2023",
    "categoria": "turismo",
    "descripcion": "Colombia Regiones fueron las grandes protagonistas del turismo en la vitrina Anato 2023 27 Febrero, 2023 Facebook X WhatsApp LinkedIn • La cuadragésimo segunda versión de la Vitrina Turística de ANATO registró 38.000 asistentes, 12.000 más de lo que se logró en la jornada de 2022. Con un balance muy positivo para las regiones colombianas que le apuestan al turismo, el Ministerio de Comercio, Industria y Turismo cerró su participación en la versión 42 de la Vitrina Turística de Anato 2023. El Min…",
    "enlace": "http://www.fontur.com.co/es/comunicados/regiones-fueron-las-grandes-protagonistas-del-turismo-en-la-vitrina-anato-2023",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Caquetá",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:14:41.862445",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Regiones fueron las grandes protagonistas del turismo en la vitrina Anato 2023 27 Febrero, 2023 Facebook X WhatsApp LinkedIn • La cuadragésimo segunda versión de la Vitrina Turística de ANATO registró 38.000 asistentes, 12.000 más de lo que se logró en la jornada de 2022. Con un balance muy positivo para las regiones colombianas que le apuestan al turismo, el Ministerio de Comercio, Industria y Turismo cerró su participación en la versión 42 de la Vitrina Turística de Anato 2023. El Ministerio financió los stands de 32 departamentos, 7 distritos especiales de turismo, la estrategia de gastronomía como producto turístico Colombia A La Mesa y el stand institucional, con una inversión que superó los $5.000 millones. Por primera vez la participación del Gobierno en este evento contó con la presencia de 5 entidades aliadas para el sector turismo en el stand institucional: Policía de Turismo, la aerolínea Satena, Parques Nacionales Naturales de Colombia, Confeguías y Artesanías de Colombia. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, destacó que el turismo “es una de las apuestas del Gobierno del Cambio para generar desarrollo sostenible, responsable y regenerativo en las regiones colombianas, apoyando la transición económica y la protección de la naturaleza”. Agregó que con la política “Turismo en Armonía con la Vida”, que se lanzó en el marco de la Feria, “buscamos fortalecer la inclusión y la participación de las comunidades y los territorios en el desarrollo turístico del país, generando integración de la cultura y los saberes tradicionales”. El balance es muy positivo pues durante la feria el Viceministro de Turismo, Arturo Bravo, sostuvo 30 reuniones de trabajo, 26 con autoridades regionales de turismo y 4 con autoridades internacionales. Además, resaltó que en el marco de estas reuniones “acordamos dar apoyo desde el Ministerio a eventos técnicos y académicos que aumenten las capacidades de los territorios y empresarios del país”. Así mismo, quedó concertada la articulación entre autoridades nacionales, regionales y locales para realizar mesas permanentes de atención inmediata para destinos en riesgo (como las costas colombianas); y la implementación de proyectos que fortalezcan la vocación turística de los territorios, fomenten la cultura de paz y promuevan principios de inclusión y sostenibilidad. Con los gobiernos de Puerto Rico, Venezuela y el estado de Michoacán, en México, hubo intercambio de experiencias, estrategias de promoción conjunta, participación en eventos, entre otros. Puntualmente con Venezuela se trazó una hoja de ruta para la consolidación de la Ruta Turística Libertadora colombo-venezolana y un encuentro empresarial binacional en Cúcuta-Chinácota (Colombia) y San Cristóbal (Venezuela). Fueron atendidas también autoridades de turismo, empresarios y academia, interesados en desarrollo del turismo social; turismo comunitario e indígena, entre ellos autoridades, organizaciones de base comunitaria, Parques Nacionales Naturales, academia, emisoras comunitarias y cámaras de comercio, entre otras. En articulación con el Fondo Nacional de Turismo, Fontur, se brindó asesoría sobre la formulación de proyectos; se atendieron 34 visitas para proyectos de infraestructura turística; 180 para proyectos de promoción y mercadeo y 47 para proyectos de competitividad. Los visitantes serán contactados por los equipos técnicos para continuar su proceso de asesoría. UN STAND MUY VISITADO El stand del Ministerio de Comercio se convirtió en uno de los más visitados durante la Vitrina. Más de 2.300 personas recorriendo el mariposario del stand institucional, viviendo una experiencia de 7 minutos con 10 especies diferentes de mariposas representativas de toda la geografía colombiana. Artesanías de Colombia, que por primera vez tuvo su espacio dentro del stand del Ministerio en la Vitrina Anato 2023, tuvo una participación muy activa de encuentros estratégicos para el fortalecimiento de las artesanías con alcaldías municipales, institutos y secretarías de turismo departamentales y entidades del orden nacional. Además, inició acercamientos para incorporar nuevas rutas al mapa Colombia Artesanal con los departamentos de Vaupés, Vichada, Guainía y Huila, y operadores de Santander y Meta. También se desarrollaron en el stand 21 activaciones de turismo de naturaleza, cultural, artesanal, comunitario, gastronómico y de paz de diferentes regiones del país: Cauca, Guaviare, Santander, Arauca, Amazonas, Meta, Valle del Cauca, Bolívar, San Andrés y Providencia y Bogotá. Más de 500 personas vivieron las experiencias que invitaban a recorrer a Colombia Destino de Paz con demostraciones de oficios artesanales, intervenciones en grafitis por jóvenes promotores del turismo comunitario, exposiciones con bebidas ancestrales del Pacífico, ruta del cacao, ruta de la seda, museo de la salsa, entre otros. SELLO COLOMBIA: DESTINOS DE PAZ Entre las actividades más importantes en la versión 42 de la Vitrina Turística de Anato estuvo el lanzamiento del sello “Colombia, destinos de paz”, que contó con la presencia de Danilo Rueda, Alto Comisionado de Paz; Ángela Yesenia Olaya, viceministra de Apropiación Social del Conocimiento; Gloria Cuartas, directora de la Unidad de Implementación de los Acuerdos Finales de Paz y Raúl Delgado, director de la Agencias de Renovación del Territorios, así como la alcaldesa local de Ciudad Bolívar, Tatiana Piñeros, entre otros líderes. El sello tuvo seis entregas simbólicas, reconociendo a siete cooperativas de firmantes del acuerdo final de paz que implementan proyectos ecoturísticos en los departamentos de Caquetá, Guaviare y Meta; y a líderes regionales pioneros en el país que le han aportado al turismo como estrategia para la construcción de paz en Magdalena, Putumayo, Serranía de la Macarena, Meta; Urabá-Darién, Chocó y Urabá-Darién Antioquia. El stand de los firmantes del acuerdo de paz recibió más de 300 de visitas, concretando más de 100 contactos para futuros convenios y negocios, lo que confirma el interés del sector por apoyar estas iniciativas y apostarle a la paz total desde el turismo. Igualmente, fue socializada la estrategia “Turismo para una cultura de paz” con más 50 líderes comunitarios, campesinos y asociaciones comunitarias de municipios con Programas de Desarrollo con Enfoque Territorial de los departamentos de Nariño, Guaviare, Meta, Putumayo y Amazonas. Con ellos se generaron compromisos para establecer mesas de trabajo y acompañamiento para continuar con el fortalecimiento del desarrollo turístico de estos territorios. BUEN BALANCE DEL TRAVEL MART Y COLOMBIA A LA MESA A través de ProColombia se realizó la macrorrueda de negocios Colombia Travel Mart, que reportó expectativas de negocios por más de 30 millones de dólares. Se destacan los departamentos de Cundinamarca (US$ 12,6 millones), Bolívar (US$ 5,7 millones), Antioquia (US$ 3,6 millones) y Valle del Cauca y Caldas (US$ 1,5 millones). En el stand de Colombia a la Mesa, la estrategia del Ministerio de Comercio, Industria y Turismo para impulsar la gastronomía colombiana como producto turístico, se contó con la participación de 18 cocineros y 12 estudiantes de gastronomía de las 9 regiones de Colombia que atendieron alrededor de 2.700 clientes y reportaron ventas por 71 millones de pesos. Para el gerente general de Fontur, Álvaro Balcázar, esta versión 42 de la Vitrina Turística de Anato, “fue una gran oportunidad comercial para las regiones, que se vio reflejada en 59.930 citas y representan enormes oportunidades comerciales para los departamentos y municipios, especialmente para los destinos no tradicionales”. La participación del Ministerio de Comercio, Industria y Turismo y su apoyo a las regiones para visibilizar sus apuestas por el turismo confirman una vez más que este será un sector protagonista en la transición económica en la que avanza el país. 0 Comments Monday, February 27, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  }
]