[
  {
    "titulo": "Putumayo entregó sus propuestas para construcción participativa del Plan Nacional de Desarrollo",
    "categoria": null,
    "descripcion": "Putumayo Puerto Asis Putumayo entregó sus propuestas para construcción participativa del Plan Nacional de Desarrollo 16 Noviembre, 2022 Facebook X WhatsApp LinkedIn El trabajo se desarrolló a través de más de 29 mesas de trabajo. Con la participación de más de 1.300 personas se desarrolló este miércoles en el municipio de Puerto Asís el Diálogo Regional Vinculante #PutumayoTienesLaPalabra, durante el cual el ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, recibió de los ciudadan…",
    "enlace": "http://www.fontur.com.co/es/comunicados/putumayo-entrego-sus-propuestas-para-construccion-participativa-del-plan-nacional-de",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:00:25.001991",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Putumayo Puerto Asis Putumayo entregó sus propuestas para construcción participativa del Plan Nacional de Desarrollo 16 Noviembre, 2022 Facebook X WhatsApp LinkedIn El trabajo se desarrolló a través de más de 29 mesas de trabajo. Con la participación de más de 1.300 personas se desarrolló este miércoles en el municipio de Puerto Asís el Diálogo Regional Vinculante #PutumayoTienesLaPalabra, durante el cual el ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, recibió de los ciudadanos y ciudadanas las propuestas para la construcción del Plan Nacional de Desarrollo. En un diálogo participativo, a través de más de 29 mesas de trabajo, se avanzó en temas como mujeres; víctimas; indígenas; campesinos; negros, afro, raizales y palenqueros; orientación sexual diversa, LGBTIQ+; jóvenes; discapacidad; emprendedores y empresarios y ordenamiento territorial, entre otros. “En las mesas adelantamos un ejercicio con las comunidades, en las que ellas priorizan los grandes temas, pues hay asuntos que deben ser resueltos en el marco multilateral, otros en el Gobierno Nacional, otros con las gobernaciones o en el ámbito local. No pretendemos sustituir ese sistema democrático que tenemos. Estos diálogos son ejercicios de priorización y vamos a identificar los diferentes niveles de responsabilidad dentro de la misma estructura institucional del Estado”, explicó el Ministro Umaña. En el Diálogo Regional Vinculante en Puerto Asís, que se adelantó en las instalaciones del Colegio San Francisco de Asís, sede Técnico Industrial, estuvieron presentes, además del director de Innovación y Desarrollo Empresarial de Planeación Nacional, Camilo Rivera, el gobernador de Putumayo, Buanerges Florencio Rosero Peña, y el alcalde de Puerto Asís, José Fernando Castillo Ruiz. Así mismo, los viceministros de Desarrollo Empresarial, María Fernanda Valdés, y de Turismo, Arturo Bravo, así como los gerentes de Colombia Productiva, Aurelio Mejía, y de Fontur, Álvaro Balcázar. De acuerdo con Rivera, una vez conocidas las propuestas de los putumayenses, el DNP las sistematizará, analizará y organizará según cada uno de los temas que conformarán el Plan Nacional de Desarrollo 2022-2026. “El legado de este Plan Nacional de Desarrollo es convertir los intereses locales en proyectos estratégicos, cuyas bases estarán inspiradas en las propuestas entregadas por los colombianos y las colombianas en cada uno de los Diálogos Regionales Vinculantes que se están realizando hasta diciembre. Tengan la plena seguridad de que estamos trabajando para entregar un Plan en beneficio de todas las regiones del país”, dijo Rivera. Por su parte, el gobernador de Putumayo propuso que el Plan Nacional de Desarrollo incluya un mecanismo nacional para la sustitución de cultivos ilícitos que otorgue a los campesinos del Amazonas la posibilidad de ser protectores de la selva para que esta se convierta en el pulmón de América. “El presidente Gustavo Petro habla de Colombia como potencia mundial de la vida con una Paz Total. Nosotros en el Putumayo apoyamos los diálogos con los diferentes grupos armados ilegales, porque con eso podremos convertirnos en un departamento que sea potencia mundial del turismo mostrando las riquezas que tiene nuestra selva amazónica”, propuso el gobernador. Las propuestas Representantes de cada una de las mesas de trabajo expusieron ante el Gobierno las propuestas que serán analizadas para luego priorizar las que servirán de base para la construcción del Plan Nacional de Desarrollo 2022-2026. En la plenaria, representantes de las distintas mesas propusieron por ejemplo el acceso a la vivienda, fortalecimiento de la red hospitalaria, en las fronteras, un plan de acción territorial, actualización del plan de ordenamiento territorial y fortalecimiento de los productos nativos de la región a través de investigación. Igualmente, plantearon la necesidad de potencializar y fortalecer las comunidades asociativas, hacer una revisión del Sisbén, reformular los TLC, ordenamiento de las tierras y uso del suelo para las familias campesinas y la creación de un centro de desarrollo amazónico. Y, como padrino de esta región en el Plan Nacional de Desarrollo, le plantearon al Ministro Umaña Mendoza desarrollar un capítulo especial de la región andino-amazónica en el Plan Nacional de Desarrollo. Además, los putumayenses plantearon la importancia de mejorar los servicios de telefonía e internet móvil en el departamento, así como la construcción de nuevas vías que den fin a décadas de aislamiento. De hecho, sólo en Puerto Asís prestan servicio dos operadores de telefonía celular y las comunicaciones por Internet fijo aún presentan intermitencias, dificultando así que familias, estudiantes y el comercio tenga acceso a los beneficios que trae consigo la conectividad digital. 0 Comments Thursday, November 17, 2022 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Ministerio de Comercio, Industria y Turismo y Fontur llegan por primera vez con recursos a Valle del Guamuez, Putumayo",
    "categoria": "turismo",
    "descripcion": "Valle del Guamuez Putumayo Ministerio de Comercio, Industria y Turismo y Fontur llegan por primera vez con recursos a Valle del Guamuez, Putumayo 9 Noviembre, 2023 Facebook X WhatsApp LinkedIn • Durante 2023 se han invertido más de $4.648 millones en proyectos de competitividad, promoción, infraestructura y territorios turísticos de paz en Putumayo. • Se realizará una feria de gastronomía y artesanías con 50 stands y un viaje de familiarización con periodistas y operadores turísticos. Putumayo, …",
    "enlace": "http://www.fontur.com.co/es/comunicados/ministerio-de-comercio-industria-y-turismo-y-fontur-llegan-por-primera-vez-con-recursos",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:00:28.269878",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Valle del Guamuez Putumayo Ministerio de Comercio, Industria y Turismo y Fontur llegan por primera vez con recursos a Valle del Guamuez, Putumayo 9 Noviembre, 2023 Facebook X WhatsApp LinkedIn • Durante 2023 se han invertido más de $4.648 millones en proyectos de competitividad, promoción, infraestructura y territorios turísticos de paz en Putumayo. • Se realizará una feria de gastronomía y artesanías con 50 stands y un viaje de familiarización con periodistas y operadores turísticos. Putumayo, 9 de noviembre de 2023. (@Mincomercioco-@Fonturcol). Por primera vez el Ministerio de Comercio, Industria y Turismo y el Fondo Nacional del Turismo, Fontur, realizarán una inversión de $400 millones de pesos para promocionar y visibilizar el Valle del Guamuez, en Putumayo, como destino turístico. La alcaldía del municipio aportará una contrapartida de más de $10 millones para el desarrollo de este proyecto. Cabe resaltar que el Valle del Guamuez es territorio PDET (Programa con Desarrollo Territorial), que tienen como objetivo estabilizar y transformar los territorios más afectados por la violencia, la pobreza, las economías ilícitas y la debilidad institucional, y así lograr el desarrollo rural y la justicia social que promueve el Gobierno del Cambio. Colombia tiene 170 municipios PDET, y uno de ellos es el Valle del Guamuez, que también está considerado como territorio ZOMAC (Zonas Más Afectadas por el Conflicto Armado), que son regiones que por décadas han sido las más golpeadas por la violencia en Colombia y sobre las cuales se busca acelerar su crecimiento, desarrollo y progreso. El viceministro de Turismo, Arturo Bravo, aseguró que \"esta inversión específica, en la feria turística y artesanal que se llevará a cabo en el Valle del Guamuez, es solo una de las acciones de toda la capacidad institucional que hemos focalizado en el Gobierno del Cambio para fomentar una cultura de paz a partir del turismo”. Para la promoción del destino, se llevará a cabo la feria turística gastronómica y artesanal, la cual contará con 50 stands de productos autóctonos de la región, en el marco de la versión número 12 del Encuentro Cultural y Artesanal Colombo Ecuatoriano, que se realizará del 9 al 12 de noviembre. El viceministro de Turismo agregó que desde el Ministerio de Comercio, Industria y Turismo “hemos trabajado en tejer un ecosistema en el que los actores que construyen paz puedan desarrollar sus proyectos productivos en torno a narrativas de paz, reconciliación y memoria histórica, a la par que se forman nuevos encadenamientos productivos para que más viajeros puedan disfrutar de El País de la Belleza\". Por su parte, el gerente General de Fontur, Álvaro Balcázar explicó que “para el Gobierno del presidente Gustavo Petro es fundamental llegar a los territorios donde no se había llegado, con recursos de Fontur. El Valle del Guamuez está en un proceso de reconstrucción social, para dejar atrás su historia de violencia. Por esta razón, apoyamos la promoción que busca dinamizar la economía local de este municipio y del departamento del Putumayo”. Durante este fin de semana se realizará un viaje de familiarización con 11 periodistas, nacionales y regionales, y 6 operadores turísticos del territorio, quienes harán la ruta etnoturística Chiga Tuse, la cual narra la identidad ancestral de la memoria del pueblo Cofan, quienes buscan arraigar las tradiciones de su cultura. Así mismo, visitarán la ruta del chocolate y conocerán los sabores del Putumayo y frutos de la Amazonía. Para el desarrollo de este proyecto se contratará con cinco proveedores de la región, lo que permite aportar a la economía de la región y fortalecer las empresas locales. Inversión de Fontur en Putumayo Durante la vigencia 2023 se han invertido $4.648 millones en siete proyectos aprobados para el departamento de Putumayo. Este recurso se ha distribuido así: un 65 % ($3.002 millones) para la línea de infraestructura turística, el 23 % ($1.066 millones) para la línea de mejoramiento de la competitividad turística, el 7 % ($336 millones) para la línea de inversión territorial, un 3 % ($149 millones) para la línea de territorios turísticos de paz, y el 2 % ($94 millones) para la línea de fortalecimiento de la promoción y el mercadeo turístico. • El proyecto de infraestructura turística, por $3.002 millones, contempla la construcción de embarcaderos para fortalecer el turismo regional y la conectividad fluvial en Colombia. • Los tres proyectos de competitividad turística, por $1.066 millones, distribuidos en un proyecto para el fortalecimiento del Turismo en Territorios Turísticos de Paz, un proyecto para la ejecución de un diplomado en diseño de experiencias creativas y turismo cultural, y por último, un proyecto de fortalecimiento del turismo de bienestar a través del diseño de experiencias turísticas basadas en prácticas ancestrales. • Un proyecto de la línea de territorios turísticos de paz, por $149 millones, busca el fortalecimiento de competencias de prestadores de servicios turísticos y actores de la economía popular vinculados a la cadena de valor del sector turístico en municipios PDET. • Con el objetivo de realizar la promoción turística del municipio del Valle del Guamuez \"Territorio de paz, biodiverso y ancestral\", en el marco del Encuentro Cultural y Artesanal Colombo Ecuatoriano, se aprobó una inversión de $ 400 millones por las líneas de inversión territorial y promoción. Por esta última línea también se aprobó una inversión de $20 millones para la Feria especializada de turismo, Sexta Versión Colombia Travel Expo 2023. 0 Comments Thursday, November 9, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Fontur y las alcaldías de Florencia y Mocoa firmaron convenio para dar inicio al proyecto “Por los que nos cuidan”",
    "categoria": null,
    "descripcion": "Florencia Mocoa Fontur y las alcaldías de Florencia y Mocoa firmaron convenio para dar inicio al proyecto “Por los que nos cuidan” 14 Mayo, 2020 Facebook X WhatsApp LinkedIn El Fondo Nacional de Turismo, Fontur y las alcaldías de Florencia (Caquetá) y Mocoa (Putumayo), firmaron hoy el convenio de cooperación para iniciar la ejecución del proyecto “Por Los Que Nos Cuidan”, el cual busca proveer bienestar a los profesionales del sector de la salud. El Fondo Nacional de Turismo, Fontur y las alcald…",
    "enlace": "http://www.fontur.com.co/es/comunicados/fontur-y-las-alcaldias-de-florencia-y-mocoa-firmaron-convenio-para-dar-inicio-al",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:00:30.224946",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Florencia Mocoa Fontur y las alcaldías de Florencia y Mocoa firmaron convenio para dar inicio al proyecto “Por los que nos cuidan” 14 Mayo, 2020 Facebook X WhatsApp LinkedIn El Fondo Nacional de Turismo, Fontur y las alcaldías de Florencia (Caquetá) y Mocoa (Putumayo), firmaron hoy el convenio de cooperación para iniciar la ejecución del proyecto “Por Los Que Nos Cuidan”, el cual busca proveer bienestar a los profesionales del sector de la salud. El Fondo Nacional de Turismo, Fontur y las alcaldías de Florencia (Caquetá) y Mocoa (Putumayo), firmaron hoy el convenio de cooperación para iniciar la ejecución del proyecto “Por Los Que Nos Cuidan”, el cual busca proveer bienestar a los profesionales del sector de la salud Bogotá 14 de mayo de 2020 (@fonturcol).- “El día de hoy firmamos junto a las alcaldías de Florencia (Caquetá) y Mocoa (Putumayo), el convenio de cooperación para dar inicio a la ejecución del proyecto “Por los que nos cuidan”, el cual busca brindar bienestar y cuidado a los trabajadores del sector de la salud que están atendiendo a los pacientes con Covid-19”. Así lo afirmó la presidente del Fondo Nacional de Turismo, Fontur, Raquel Garavito Chapaval, quien además celebró que estas dos ciudades capitales sean las primeras en unirse sin tener grandes números de contagio. Con esta medida, los hoteleros podrán tener flujo de recursos, un mecanismo que además servirá para que sigan siendo una fuente de empleos en diversas regiones del país. Por su parte, el alcalde de Florencia, Luis Antonio Ruíz Cicery manifestó que “sin el apoyo de Fontur no podríamos contratar hoteles que nos ayuden a brindar bienestar al personal de la salud, quienes están más expuestos por atender pacientes con covid-19”. “Por Los Que Nos Cuidan” es una iniciativa del Gobierno Nacional, para quien su prioridad es proteger la vida de los trabajadores más expuestos al contagio por Covid-19, la de sus familiares y de todos los ciudadanos. Igualmente, el alcalde de Mocoa, Jhon Jairo Imbachi, aseguró que “está muy contento por ser uno los primeros en firmar el convenio, pues su principal prioridad es cuidar la vida y la salud de los mocoanos y velar por el bienestar de los médicos y enfermeras que están expuestos a un posible contagio”. Los establecimientos que deseen vincularse a esta iniciativa deberán cumplir con varios requisitos, entre ellos, georreferenciación, es decir, estar ubicado cerca a los centros de salud, brindar alimentación, acomodación individual, lavado de ropa y uniformes, aseo de la habitación y lo más importante, cumplir con los protocolos sanitarios y de bioseguridad durante unos períodos de tiempo predeterminados, los cuales serán entregados por el Ministerio de Salud y Protección Social a través de Fontur y las respectivas entidades territoriales. “Esperamos poder avanzar en más alianzas con entidades territoriales para sacar adelante el proyecto y poder beneficiar a más municipios del país, a los hoteleros y por supuesto a los profesionales del sector de la salud”, puntualizó Raquel Garavito. 0 Comments Monday, December 7, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Mincomercio y Fontur comprometidos con el fortalecimiento del turismo en Colombia",
    "categoria": "turismo",
    "descripcion": "Puerto Asis Putumayo Mincomercio y Fontur comprometidos con el fortalecimiento del turismo en Colombia 13 Agosto, 2019 Facebook X WhatsApp LinkedIn Liderarán jornadas de Turismo Comunitario en Puerto Asís, Putumayo. Liderarán jornadas de Turismo Comunitario en Puerto Asís, Putumayo En la jornada podrán participar únicamente las comunidades Indígenas, Afro, Palanqueras, Raizales y Campesinas a nivel nacional, que hacen parte de la Red de Turismo Comunitario del Viceministerio de Turismo. El Progr…",
    "enlace": "http://www.fontur.com.co/es/comunicados/mincomercio-y-fontur-comprometidos-con-el-fortalecimiento-del-turismo-en-colombia-0",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:00:32.458928",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Puerto Asis Putumayo Mincomercio y Fontur comprometidos con el fortalecimiento del turismo en Colombia 13 Agosto, 2019 Facebook X WhatsApp LinkedIn Liderarán jornadas de Turismo Comunitario en Puerto Asís, Putumayo. Liderarán jornadas de Turismo Comunitario en Puerto Asís, Putumayo En la jornada podrán participar únicamente las comunidades Indígenas, Afro, Palanqueras, Raizales y Campesinas a nivel nacional, que hacen parte de la Red de Turismo Comunitario del Viceministerio de Turismo. El Programa Turismo Comunitario del Viceministerio de Turismo es una alternativa que permite a las comunidades un desarrollo turístico enfocado hacia procesos de emprendimiento participativo. El evento tendrá lugar el miércoles 14 de agosto en Kofan Centro Ecoturístico a partir de las 9:00 a.m. y hasta las 3:00 p.m. El próximo 14 de agosto se realizará en Puerto Asís, Putumayo, la Jornada de Intercambio de las Iniciativas Nacionales en Turismo Comunitario, programa del Viceministerio de Turismo que permite a las comunidades un desarrollo turístico enfocado hacia procesos de emprendimiento participativo contribuyendo a la generación de empleo y la consolidación de cada uno de los destinos de Colombia a través de productos turísticos diferenciados, competitivos y sostenibles, en comunidades vulnerables. Estos encuentros se vienen articulando con los diferentes departamentos que han visto en el Turismo Comunitario una oportunidad para promover y dinamizar las economías locales. El evento tendrá lugar en Kofan Centro Ecoturístico, a partir de las 9:00 a.m. y hasta las 3:00 p.m. 0 Comments Monday, November 30, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "120 jóvenes de cinco departamentos llegaron a Bogotá para vivir su Primer Viaje por Colombia",
    "categoria": null,
    "descripcion": "Bogotá Colombia 120 jóvenes de cinco departamentos llegaron a Bogotá para vivir su Primer Viaje por Colombia 21 Septiembre, 2024 Facebook X WhatsApp LinkedIn • Durante tres días, estos jóvenes provenientes del Amazonas, San Andrés, Vichada, Putumayo y Guainía disfrutarán de una experiencia turística en la capital del país. • Con este proyecto se busca democratizar el turismo y que personas de escasos recursos puedan conocer diferentes destinos de Colombia, El País de la Belleza. Bogotá, 21 de se…",
    "enlace": "http://www.fontur.com.co/es/comunicados/120-jovenes-de-cinco-departamentos-llegaron-bogota-para-vivir-su-primer-viaje-por",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:00:36.340868",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia 120 jóvenes de cinco departamentos llegaron a Bogotá para vivir su Primer Viaje por Colombia 21 Septiembre, 2024 Facebook X WhatsApp LinkedIn • Durante tres días, estos jóvenes provenientes del Amazonas, San Andrés, Vichada, Putumayo y Guainía disfrutarán de una experiencia turística en la capital del país. • Con este proyecto se busca democratizar el turismo y que personas de escasos recursos puedan conocer diferentes destinos de Colombia, El País de la Belleza. Bogotá, 21 de septiembre de 2024. Entendiendo el disfrute del turismo como un derecho para el aprovechamiento del tiempo libre por parte de las personas de escasos recursos, el Ministerio de Comercio, Industria y Turismo lanzó, a través de Fontur, su programa ‘Mi Primer Viaje’ con el cual busca democratizar el turismo en Colombia, El País de la Belleza. En esta primera experiencia, 120 adolescentes entre los 14 y los 18 años, provenientes de Amazonas, San Andrés, Vichada, Putumayo y Guainía, llegaron a Bogotá para conocer algunos de los atractivos turísticos de la capital colombiana. El viceministro de Turismo (e), Juan Manrique Camargo, señaló que “con Mi Primer Viaje lograremos que el turismo sea una herramienta de inclusión para nuestro país. Las y los colombianos de escasos recursos tienen el derecho de conocer diferentes destinos de Colombia y para eso trabaja el Gobierno del Cambio, para que el turismo social sea visto como un servicio público promovido por el Estado y ejecutado por los prestadores de servicio correspondientes”. En el primer día, los jóvenes estuvieron en las salas de exposición permanente del Museo Nacional, uno de los más antiguos de América, y conocieron las obras y los objetos símbolo de la historia y del patrimonio colombiano que se encuentran en este lugar. También visitaron el Planetario de Bogotá, un espacio cultural y de divulgación científica, para tener un acercamiento con la astronomía y vivir su primer viaje por el universo gracias a sus salas interactivas. La jornada cerró en el mirador de la Torre Colpatria, uno de los más reconocidos del país y donde se puede visualizar toda la ciudad a 196 metros de altura. El gerente general de Fontur, Álvaro Balcázar, señaló que “Mi Primer Viaje busca estimular que los colombianos puedan disfrutar del turismo como derecho al aprovechamiento del tiempo libre y así mismo promover las actividades turísticas en los diversos territorios de Colombia, el país de la belleza para dinamizar las economías locales”. Durante el segundo día de la jornada, los jóvenes estuvieron en el TransMiCable de Ciudad Bolívar y recorrieron la parte alta de esta localidad, y en la tarde vivieron una jornada de diversión en el Parque Salitre Mágico. Por último, fueron a cine en lo que, para algunos, fue su primera vez en una sala. El viaje culmina este sábado 21 de septiembre cuando las niñas, niños y jóvenes regresen a sus poblaciones de origen. Se espera que el piloto de este proyecto beneficie a 1.000 personas de escasos recursos y que sea la oportunidad para que mujeres, adultos mayores y personas con discapacidad viajen por primera vez en nuestro país promoviendo así las actividades turísticas en los territorios. 0 Comments Saturday, September 21, 2024 By juan.giron Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Mincomercio y Fontur realizarán rueda de negocios para empresarios",
    "categoria": null,
    "descripcion": "Sibundoy Putumayo Mincomercio y Fontur realizarán rueda de negocios para empresarios 10 Julio, 2019 Facebook X WhatsApp LinkedIn La iniciativa contará con recursos por más de $70 millones. Se espera la participación de más de 10 empresarios de Cali, Medellín, Bogotá, Bucaramanga y el Departamento del Putumayo. Uno de los requisitos para poder participar es estar activo y tener Registro Nacional de Turismo - RNT. En Mocoa, la actividad se tiene prevista a realizarse el próximo 19 de julio. La Sec…",
    "enlace": "http://www.fontur.com.co/es/comunicados/mincomercio-y-fontur-realizaran-rueda-de-negocios-para-empresarios",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:00:38.546690",
    "precio": "Llevar portafolio de servicios, productos y precios comisionables.",
    "telefono": "",
    "detalles": "Sibundoy Putumayo Mincomercio y Fontur realizarán rueda de negocios para empresarios 10 Julio, 2019 Facebook X WhatsApp LinkedIn La iniciativa contará con recursos por más de $70 millones. Se espera la participación de más de 10 empresarios de Cali, Medellín, Bogotá, Bucaramanga y el Departamento del Putumayo. Uno de los requisitos para poder participar es estar activo y tener Registro Nacional de Turismo - RNT. En Mocoa, la actividad se tiene prevista a realizarse el próximo 19 de julio. La Secretaría de Productividad y Competitividad de la Gobernación del Putumayo y el Ministerio de Comercio, Industria y Turismo a través del Fondo Nacional de Turismo FONTUR, realizarán el próximo 12 de julio en el Salón Cultural Ambiaku del municipio de Colón, Putumayo, una Rueda de Negocios del sector turismo. Turismo/ La actividad se llevará a cabo el próximo 12 de julio en el Valle de Sibundoy, Putumayo. La actividad contará con recursos por más de $70 millones y tiene como objetivo generar oportunidades de negocios para agencias de viajes y operadores turísticos del departamento, quienes abrirán canales de comunicación con empresarios de Cali, Medellín, Bogotá y Bucaramanga, de tal forma que puedan posicionar los productos turísticos especializados de la región, en los mercados nacionales, en corto, mediano y largo plazo. La inscripción puede realizarse en el Punto de Información Turística - PIT, primer piso edificio nuevo de la Gobernación del Putumayo hasta el próximo jueves 11 de julio. Dos requisitos indispensables para participar Estar activo y tener Registro Nacional de Turismo - RNT. Llevar portafolio de servicios, productos y precios comisionables. 0 Comments Monday, November 30, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "155 estudiantes de 10 departamentos del País de la Belleza se graduaron del Diplomado en Turismo Rural Sostenible",
    "categoria": "turismo",
    "descripcion": "Quindío Colombia Quimbaya 155 estudiantes de 10 departamentos del País de la Belleza se graduaron del Diplomado en Turismo Rural Sostenible 12 Julio, 2024 Facebook X WhatsApp LinkedIn • Los estudiantes provienen de Boyacá, Caquetá, Casanare, Cauca, Chocó, Magdalena, Meta, Nariño, Putumayo y Valle del Cauca. • Campesinos, afrocolombianos, mujeres y jóvenes rurales e indígenas se beneficiaron con este programa. • Entre los graduados hay 65 estudiantes de municipios PDET y 76 de territorios Zomac. …",
    "enlace": "http://www.fontur.com.co/es/comunicados/155-estudiantes-de-10-departamentos-del-pais-de-la-belleza-se-graduaron-del-diplomado",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:00:42.137901",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Quindío Colombia Quimbaya 155 estudiantes de 10 departamentos del País de la Belleza se graduaron del Diplomado en Turismo Rural Sostenible 12 Julio, 2024 Facebook X WhatsApp LinkedIn • Los estudiantes provienen de Boyacá, Caquetá, Casanare, Cauca, Chocó, Magdalena, Meta, Nariño, Putumayo y Valle del Cauca. • Campesinos, afrocolombianos, mujeres y jóvenes rurales e indígenas se beneficiaron con este programa. • Entre los graduados hay 65 estudiantes de municipios PDET y 76 de territorios Zomac. Quimbaya, Quindío, 12 de julio de 2024. @MincomercioCo @fonturcol @Fundapanaca. El Ministerio de Comercio, Industria y Turismo a través de Fontur y en asociación con la Fundación Panaca, graduaron a 155 estudiantes del Diplomado en Turismo Rural Sostenible, un programa que les da nuevas herramientas para elevar la competitividad de los proyectos turísticos en sus regiones. Este diplomado contó con la participación de beneficiarios provenientes de territorios en Boyacá, Caquetá, Casanare, Cauca, Chocó, Magdalena, Meta, Nariño, Putumayo y Valle del Cauca, quienes conformaron un diverso grupo de población con enfoque diferencial, en el marco de la apuesta del gobierno del presidente Gustavo Petro Urrego por impulsar la Justicia Social, Justicia Económica y Justicia Ambiental. De este grupo de estudiantes que se graduaron del Diplomado, un 20 % son campesinos, el 19 % mujeres rurales, el 15 % afrocolombianos, el 13 % jóvenes rurales y el 8 % indígenas de las comunidades Awá, Coreguaje, Embera Chamí, Inga, Kamentsá, Kichwa, Los Pastos, Nasa y Quillasinga. Un total de 91 mujeres y 64 hombres procedentes de estos 10 departamentos formaron parte de esta primera promoción. El viceministro de Turismo, Arturo Bravo, destacó que “este esfuerzo refleja el compromiso del Gobierno del Cambio y de los alumnos participantes en el Diplomado, con el desarrollo del turismo rural sostenible, ya que de este grupo un 34 % provienen de zonas urbanas y el 66 % de áreas rurales”. Por su parte, el gerente de Fontur, Álvaro Balcázar, aseguró que “este logro es un paso significativo hacia la consolidación del turismo como una herramienta de transformación social y económica en el País de la Belleza”. El directivo agregó que “el diplomado busca mejorar la capacidad y conocimientos de los estudiantes en turismo rural sostenible, y al mismo tiempo fortalece las economías locales y promueve el desarrollo integral de sus comunidades”. Del total de los participantes, 65 provienen de los territorios PDET, particularmente de municipios como Buenaventura, en Valle del Cauca; Guapi, Cauca; Puerto Rico y San Vicente del Caguán, en Caquetá, y de Tumaco, Nariño, entre otros más, quienes se beneficiaron con esta formación integral que busca empoderarlos en el sector turístico. Así mismo, de las denominadas Zonas Más Afectadas por el Conflicto Armado, Zomac, participaron 76 representantes originarios de municipios como Bajo Baudó en Chocó; Guapi en Cauca; San Vicente del Caguán, Caquetá; Tumaco, Nariño, y Villagarzón, Putumayo. Estos graduados ahora cuentan con las herramientas necesarias para impulsar el turismo, fortalecer sus economías regionales y preservar su rica herencia cultural de Colombia, #ElPaísDeLaBelleza. 0 Comments Friday, July 12, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "FONTUR Y COTECMAR FIRMAN CONTRATO PARA LA CONSTRUCCIÓN E INSTALACIÓN DE 88 EMBARCADEROS TURÍSTICOS EN EL PAÍS",
    "categoria": null,
    "descripcion": "Colombia FONTUR Y COTECMAR FIRMAN CONTRATO PARA LA CONSTRUCCIÓN E INSTALACIÓN DE 88 EMBARCADEROS TURÍSTICOS EN EL PAÍS 5 Diciembre, 2023 Facebook X WhatsApp LinkedIn Este es un proyecto de infraestructura turística liderado por el Ministerio de Comercio, Industria y Turismo y ejecutado a través de Fontur, por un valor de $46.791 millones. Incluye la fabricación, suministro, transporte, instalación y puesta en funcionamiento de los embarcaderos fluviales flotantes. Los embarcaderos se instalarán …",
    "enlace": "http://www.fontur.com.co/es/comunicados/fontur-y-cotecmar-firman-contrato-para-la-construccion-e-instalacion-de-88-embarcaderos",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:00:44.428355",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia FONTUR Y COTECMAR FIRMAN CONTRATO PARA LA CONSTRUCCIÓN E INSTALACIÓN DE 88 EMBARCADEROS TURÍSTICOS EN EL PAÍS 5 Diciembre, 2023 Facebook X WhatsApp LinkedIn Este es un proyecto de infraestructura turística liderado por el Ministerio de Comercio, Industria y Turismo y ejecutado a través de Fontur, por un valor de $46.791 millones. Incluye la fabricación, suministro, transporte, instalación y puesta en funcionamiento de los embarcaderos fluviales flotantes. Los embarcaderos se instalarán en 81 municipios de 26 departamentos del país, entre los que se encuentran: Chocó, Putumayo, Guainía, Guaviare, Vaupés, Vichada, La Guajira y Magdalena. Bogotá, 5 de diciembre de 2023 . (@Fonturcol- @Cotecmar). Con el objetivo de fortalecer el turismo en las regiones, la conectividad fluvial y mejorar las condiciones de acceso de las poblaciones ribereñas de Colombia, el Ministerio de Comercio, Industria y Turismo, a través del Fondo Nacional de Turismo, Fontur y junto a la Corporación de Ciencia y Tecnología para el Desarrollo de la Industria Naval, Marítima y Fluvial, Cotecmar, firmaron un contrato por $46.791 millones. Este contrato permitirá la fabricación, suministro, transporte, instalación y puesta en funcionamiento de 88 embarcaderos fluviales flotantes. El anuncio lo hicieron el gerente general de Fontur, Álvaro Balcázar y el presidente de Cotecmar, contralmirante Luis Fernando Márquez Velosa, en el marco de ExpoDefensa, la feria internacional de desarrollo tecnológico e innovación para las Fuerzas de Seguridad y Defensa que se realiza en Corferias, Bogotá. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, destacó la firma de este acuerdo que “confirma el compromiso del gobierno del presidente Gustavo Petro Urrego por reforzar la conectividad de nuestros territorios; reactivar el turismo en las regiones, en especial en aquellas más apartadas; y mejorar las condiciones de vida de los colombianos ubicados en poblaciones ribereñas”. El alto funcionario agregó que este convenio con una de las entidades de astilleros más importantes del país “nos permite avanzar en la implementación de nuestra política de Reindustrialización, formulada por el Gobierno del Cambio para generar los encadenamientos productivos necesarios que aseguren la reactivación económica y la generación de empleo y bienestar en el país”. De acuerdo con Álvaro Balcázar, gerente de Fontur, “este proyecto impactará 81 municipios de 26 departamentos entre los que se encuentran: Chocó, Putumayo, Guainía, Guaviare, Vaupés, Vichada, La Guajira, Magdalena y beneficiará a 2,5 millones de personas Los embarcaderos generarán un impacto positivo en 2,5 millones de personas, entre habitantes de los municipios, turistas y prestadores de servicios turísticos”. Por su parte, el Contralmirante Luis Fernando Márquez Velosa, presidente de Cotecmar, afirmó que “para Cotecmar cada construcción y cada nuevo proyecto tiene un significado especial, pero este en particular, que beneficiará a más de 2 millones de habitantes, no tiene precedentes en lo que respecta a productos de beneficio social. En la Corporación, estamos complacidos de generar alianzas con entidades nacionales para este fin”. Precisó que los embarcaderos serán construidos en las instalaciones de la Corporación ubicadas en la zona industrial de Mamonal, en la ciudad de Cartagena. Por su parte, Balcázar agregó que “desde el Ministerio de Comercio, Industria y Turismo y Fontur, reconocemos que las intervenciones en infraestructura generan valor a los territorios. Esto permite aprovechar mejor las ventajas competitivas del país y alcanzar mejores niveles de calidad turística, lo que atrae mayor flujo de viajeros y de ingresos para los actores de la cadena de valor del turismo”. El proyecto tendrá una duración de 20 meses a partir de la firma del acta de inicio del contrato, y se desarrollará en cinco fases que contemplan: planes de acción, estudios y diseños de detalle, cumplimiento normativo y regulatorio, fabricación y alistamiento para campo, instalación y capacitación y por último entrega del embarcadero. Cabe anotar que 49 % de los municipios donde se instalarán los embarcaderos se encuentran a orillas del río Magdalena y los demás se ubican sobre 22 ríos tales como el Atrato, Cauca, Guaviare, Putumayo, Sinú Casanare, Caquetá, Vaupés, Orinoco, entre otros; en 4 ciénagas (Escobillas, Ciénaga Grande, Caimito, Ciénaga de la Villa); 5 embalses (Gúajaro, La miel, La Salvajina, Prado y Calima); 2 lagunas (Tota y La Cocha) y 2 represas (Arroyo Grande - El Playón y Betania). 0 Comments Tuesday, December 5, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Comité Directivo de Fontur aprueba recursos por $12.250 millones para 14 nuevos proyectos turísticos en el país",
    "categoria": null,
    "descripcion": "Bogotá Colombia Comité Directivo de Fontur aprueba recursos por $12.250 millones para 14 nuevos proyectos turísticos en el país 8 Julio, 2024 Facebook X WhatsApp LinkedIn * Los proyectos impactarán a toda la cadena de valor del turismo en distintas regiones del país. Bogotá, 8 de julio de 2024 @Fonturcol. Cumpliendo con el compromiso del Gobierno del presidente Gustavo Petro de impulsar el cambio, la equidad y la justicia social y económica del país, el Ministerio de Comercio, Industria y Turism…",
    "enlace": "http://www.fontur.com.co/es/comunicados/comite-directivo-de-fontur-aprueba-recursos-por-12250-millones-para-14-nuevos-proyectos",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:00:48.320259",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia Comité Directivo de Fontur aprueba recursos por $12.250 millones para 14 nuevos proyectos turísticos en el país 8 Julio, 2024 Facebook X WhatsApp LinkedIn * Los proyectos impactarán a toda la cadena de valor del turismo en distintas regiones del país. Bogotá, 8 de julio de 2024 @Fonturcol. Cumpliendo con el compromiso del Gobierno del presidente Gustavo Petro de impulsar el cambio, la equidad y la justicia social y económica del país, el Ministerio de Comercio, Industria y Turismo, a través del Comité Directivo de Fontur, aprobó una inversión por $12.250 millones. Estos recursos permitirán financiar la ejecución de 14 nuevos proyectos turísticos y tres adiciones, beneficiando a las diferentes regiones de Colombia, El País de la Belleza. El ministro de Comercio, Industria y Turismo, Luis Carlos Reyes, destacó que “el turismo es clave en términos de crecimiento económico en el futuro inmediato del país. Por eso, las nuevas inversiones se enfocan en atraer un turismo de alto valor, que genere empleo a través de sus estadías y posicione cada vez más a Colombia como un destino seguro y biodiverso”. Entre las iniciativas aprobadas sobresalen las que financiarán el mejoramiento de la competitividad turística en los territorios, a las cuales se destinarán recursos estimados en $4.222 millones. Por su parte, para el fortalecimiento de la promoción turística, una línea enmarcada en la nueva narrativa del Gobierno del Cambio: Colombia, El País de la Belleza, se aprobaron 5 proyectos y una adición, por un total de $4.175 millones, inversión que beneficiará a comunidades de la Amazonía, Chocó, Putumayo y Bogotá como destino no tradicional del país. Otra línea que tendrá nuevos recursos asignados es la del fortalecimiento de la infraestructura turística, en la que se aprobaron recursos por $2.945 millones para proyectos en los Cerros de Mavicure, Guainía; el Centro de Arte y Cultura del Municipio de Isnos, Huila; y la Recuperación y Rehabilitación de la Alameda de Las Nieves, en Girón, Santander. De igual forma, en la línea de inversión territorial, el Comité Directivo de Fontur aprobó proyectos presentados por entidades territoriales por valor de $908 millones, destinados a la promoción y el fortalecimiento de la oferta turística en siete municipios de cuatro departamentos: Antioquia, Boyacá, Putumayo y Tolima. 0 Comments Monday, July 8, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "1.012 campesinos, indígenas y víctimas del conflicto se graduaron del diplomado en Turismo Rural Sostenible",
    "categoria": "turismo",
    "descripcion": "Quimbaya Colombia 1.012 campesinos, indígenas y víctimas del conflicto se graduaron del diplomado en Turismo Rural Sostenible 20 Marzo, 2024 Facebook X WhatsApp LinkedIn • El Ministerio de Comercio, Industria y Turismo y Fontur, formaron estudiantes de Amazonas, Arauca, Cauca, Chocó, Guainía, Nariño, Norte de Santander, Putumayo, La Guajira, Vaupés y Vichada, entre otros. • Se capacitaron 232 personas provenientes de 18 departamentos y 68 municipios incluidos en los Programas de Desarrollo con E…",
    "enlace": "http://www.fontur.com.co/es/comunicados/1012-campesinos-indigenas-y-victimas-del-conflicto-se-graduaron-del-diplomado-en",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:00:50.000202",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Quimbaya Colombia 1.012 campesinos, indígenas y víctimas del conflicto se graduaron del diplomado en Turismo Rural Sostenible 20 Marzo, 2024 Facebook X WhatsApp LinkedIn • El Ministerio de Comercio, Industria y Turismo y Fontur, formaron estudiantes de Amazonas, Arauca, Cauca, Chocó, Guainía, Nariño, Norte de Santander, Putumayo, La Guajira, Vaupés y Vichada, entre otros. • Se capacitaron 232 personas provenientes de 18 departamentos y 68 municipios incluidos en los Programas de Desarrollo con Enfoque Territorial (PDET). Quimbaya, 20 de marzo de 2024. @MincomercioCo @FonturCol. El Ministerio de Comercio, Industria y Turismo a través del Fondo Nacional de Turismo, Fontur, y en alianza con la Fundación Panaca, graduaron a 1.012 actores del sector en el diplomado de Turismo Rural Sostenible. El diplomado benefició a campesinos, indígenas y víctimas del conflicto de los 32 departamentos del país, y su objetivo es fortalecer la oferta turística en los diversos territorios del país, brindando a los participantes las herramientas y conocimientos necesarios para desarrollar experiencias turísticas auténticas y sostenibles. Este programa se destacó por la inclusión y la diversidad en el proceso de formación ya que el 55 % de los participantes son mujeres (559); un total de 251 son víctimas del conflicto armado y representan el 24,9 % del total de graduados; un 17,5 % son campesinos (177 participantes); el 15 % proviene de comunidades indígenas (152 participantes) y el 45 % de los participantes son hombres (453). Además, se contó con la participación de 232 estudiantes provenientes de municipios incluidos en los Programas de Desarrollo con Enfoque Territorial (PDET), lo que equivale al 23% del total, y 45 docentes de Colegios amigos del Turismo, conformando el 4% restante. El viceministro de Turismo, Arturo Bravo, resaltó el interés de comunidades de todos los territorios por participar en este programa de formación, y destacó el componente de inclusión y diversidad en los grupos de población capacitados. Para el alto funcionario, \"el diplomado en Turismo Rural Sostenible concibe esta tipología turística en todas sus dimensiones, entendiendo que en la ruralidad tienen lugar diversos ecosistemas y muchas formas de relacionamiento humano. Esta propuesta de formación propende por el aprovechamiento responsable y regenerativo de la riqueza natural y cultural de Colombia, el País de la Belleza\". Por su parte, el Gerente General de Fontur, Álvaro Balcázar, afirmo que, “este programa refleja nuestro compromiso con el desarrollo inclusivo y sostenible del turismo en Colombia, impactando positivamente en la formación de las comunidades locales y en la construcción de estrategias destinadas a mejorar la calidad turística en territorios que están emergiendo como destinos atractivos para turistas nacionales y extranjeros.” *Beneficiarios por departamento:* Amazonas: 23 Antioquia: 36 Arauca: 20 Atlántico:33 Bogotá: 19 Bolívar: 30 Boyacá: 35 Caldas: 22 Caquetá:35 Casanare: 35 Cauca: 41 Cesar: 27 Chocó: 22 Córdoba:33 Cundinamarca: 67 Guainía: 27 Guaviare: 23 Huila: 30 La Guajira: 38 Magdalena:34 Meta: 35 Nariño: 38 Norte de Santander:33 Putumayo: 30 Quindío: 20 Risaralda:29 San Andrés y Providencia: 9 Santander:36 Sucre:25 Tolima: 46 Valle del Cauca:36 Vaupés:15 Vichada:28 0 Comments Wednesday, March 20, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El Ministerio de Comercio, Industria y Turismo, Fontur y Anato fortalecen el turismo en cinco destinos de paz a través de capacitaciones y ruedas de negocios",
    "categoria": "turismo",
    "descripcion": "Bogotá El Ministerio de Comercio, Industria y Turismo, Fontur y Anato fortalecen el turismo en cinco destinos de paz a través de capacitaciones y ruedas de negocios 27 Mayo, 2025 Facebook X WhatsApp LinkedIn • Alrededor de 150 prestadores de servicios turísticos de Acandí, Florencia, Mesetas, Puerto Asís y San José del Guaviare se han beneficiado de este proyecto, al fortalecer sus capacidades comerciales y empresariales. • 75 agencias de viajes trabajaron con los territorios para impulsar el tu…",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-ministerio-de-comercio-industria-y-turismo-fontur-y-anato-fortalecen-el-turismo-en",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:00:51.998709",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá El Ministerio de Comercio, Industria y Turismo, Fontur y Anato fortalecen el turismo en cinco destinos de paz a través de capacitaciones y ruedas de negocios 27 Mayo, 2025 Facebook X WhatsApp LinkedIn • Alrededor de 150 prestadores de servicios turísticos de Acandí, Florencia, Mesetas, Puerto Asís y San José del Guaviare se han beneficiado de este proyecto, al fortalecer sus capacidades comerciales y empresariales. • 75 agencias de viajes trabajaron con los territorios para impulsar el turismo. Bogotá, 27 de mayo de 2025. En un trabajo articulado, el Ministerio de Comercio, Industria y Turismo, Fontur y la Asociación Colombiana de Agencias de Viajes y Turismo (Anato) fortalecen las competencias de los prestadores de servicios turísticos y actores de la economía popular en cinco destinos de paz, para, posteriormente, participar en ruedas de negocios. Durante el primer semestre del año, y en el marco de este proyecto, se han desarrollado cinco ruedas de negocios en los municipios de Acandí (Chocó), Florencia (Caquetá), Mesetas (Meta), Puerto Asís (Putumayo) y San José del Guaviare (Guaviare), beneficiando a cerca de 150 prestadores de servicios turísticos. “En el Gobierno del Cambio no hablamos de turismo como un privilegio, sino como un derecho y una vía para construir justicia social. Desde el Ministerio de Comercio, Industria y Turismo y a través de Fontur, estamos llegando a territorios históricamente excluidos con hechos, no promesas. Lo que antes fueron zonas marginadas, hoy son protagonistas de una nueva narrativa: la del desarrollo con dignidad, del arraigo con oportunidades y de la paz que se construye con trabajo, identidad y esperanza. Esta es la apuesta del cambio: que cada rincón de Colombia tenga voz, futuro y un lugar en el mapa del progreso”, afirmó la ministra (e) de Comercio, Industria y Turismo, Cielo Rusinque. Estos espacios permiten generar conexiones comerciales entre agencias de viajes y operadores locales, promover redes de encadenamiento y consolidar la oferta turística de estos territorios. La apuesta es muy clara: contribuir al desarrollo sostenible de las comunidades, al tiempo que se impulsan las economías locales, se fortalecen las experiencias turísticas y se reconstruye el tejido social a través de justicia económica, social y ambiental en los destinos emergentes y no tradicionales del país. Previo a la realización de estas ruedas de negocios, los prestadores de servicios turísticos de estos destinos de paz participaron en procesos de capacitación enfocados en el fortalecimiento de sus capacidades comerciales y empresariales. Por su parte, Fernando Estupiñán, gerente general (e) de Fontur, aseguró que “el trabajo territorial es clave para empoderar a los actores de la cadena de valor del turismo en estos destinos y consolidarlos como parte importante de la oferta turística de Colombia. Creemos que una rueda de negocios como esta fortalece el tejido económico y comunitario en los destinos de paz”. Estas jornadas formativas les permitieron adquirir herramientas para presentar su oferta de manera efectiva, estructurar un portafolio atractivo, calcular costos, desarrollar habilidades en comunicación asertiva y entender cómo participar en ferias y ruedas de negocios. Promover el turismo como impulsor de la paz Para el Gobierno Nacional, uno de los temas neurálgicos es la reconciliación y la promoción de las regiones como potencias mundiales de la vida. En este sentido, la estrategia Turismo para una cultura de la paz se enfoca en los 120 municipios que hacen parte de los Programas de Desarrollo con Enfoque Territorial (PDET) o que fueron catalogados como Zonas Más Afectadas por el Conflicto Armado (Zomac). Como parte de esta estrategia, se reportan 9.129 prestadores de servicios turísticos con Registro Nacional de Turismo (RNT) en estos municipios. El 77,43 % corresponde a establecimientos de alojamiento y hospedaje, el 12,3 % a agencias de viajes y el 1,22 % a establecimientos gastronómicos. Esto representa una gran oportunidad para fomentar la formalización, la generación de empleo y el fortalecimiento empresarial. Un dato que refuerza el potencial turístico de los destinos emergentes y no tradicionales es que, en 2023, según datos de Anato, 35.278 turistas extranjeros visitaron las 16 subregiones PDET, lo que significó un crecimiento del 35 % con respecto a 2022. En este sentido, algunas regiones que destacaron por su incremento de visitantes fueron: • Putumayo: 113 % • Chocó: 87 % • Pacífico y frontera nariñense: 83 % • La Macarena (Meta) y Guaviare: 77 % Los principales visitantes extranjeros fueron canadienses, argentinos, británicos, panameños y neerlandeses. Para el segundo semestre de 2025, están previstas nuevas ruedas de negocios en Ciénaga (Magdalena), Tierralta (Córdoba) y Valledupar (Cesar), ampliando así el impacto de este proyecto en más regiones de Colombia. “Juntos estamos haciendo país. Con esta iniciativa fortalecemos las competencias y habilidades técnicas de actores de la cadena de valor del sector en destinos turísticos de paz y PDET para la comercialización efectiva de productos y servicios mediante el diseño de portafolios más atractivos y competitivos. Cerramos exitosamente esta primera fase, pero como estamos seguros de que la transformación del sector está llena de grandes apuestas, ampliaremos este proyecto para llegar a otros destinos a nivel nacional”, señaló Paula Cortés Calle, presidenta ejecutiva de ANATO. En 2024, el país alcanzó un récord histórico en turismo al recibir 6,7 millones de visitantes no residentes, lo que representó un incremento del 8,5 % respecto al año anterior. Esto da cuenta de que el País de la Belleza sigue consolidándose como un referente a nivel mundial. 0 Comments Tuesday, May 27, 2025 By admin Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El sector turístico se prepara para celebrar el segundo puente festivo del año",
    "categoria": null,
    "descripcion": "Colombia El sector turístico se prepara para celebrar el segundo puente festivo del año 15 Marzo, 2023 Facebook X WhatsApp LinkedIn • En este puente festivo se realizarán ferias y fiestas en 4 destinos del país. • Los viajes de los colombianos tienen un impacto positivo en más de 17.000 establecimientos de alojamiento y más de 1.300 gastronómicos. El turismo doméstico, la gastronomía y los viajes terrestres y aéreos serán los grandes protagonistas los próximos 18, 19 y 20 de marzo de 2023, cuand…",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-sector-turistico-se-prepara-para-celebrar-el-segundo-puente-festivo-del-ano",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:00:55.072450",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia El sector turístico se prepara para celebrar el segundo puente festivo del año 15 Marzo, 2023 Facebook X WhatsApp LinkedIn • En este puente festivo se realizarán ferias y fiestas en 4 destinos del país. • Los viajes de los colombianos tienen un impacto positivo en más de 17.000 establecimientos de alojamiento y más de 1.300 gastronómicos. El turismo doméstico, la gastronomía y los viajes terrestres y aéreos serán los grandes protagonistas los próximos 18, 19 y 20 de marzo de 2023, cuando se celebra en todo el país el segundo puente festivo del año. En esta fecha se prevé un impacto importante del turismo en 17.901 establecimientos de alojamiento, 9.093 fincas turísticas, más de 1.398 establecimientos gastronómicos, en los oficios de 3.727 guías de turismo, y en 13.081 agencias de viajes. Para impulsar las actividades turísticas, garantizar los derechos de los consumidores y la seguridad de los viajeros, el Ministerio de Comercio, Industria y Turismo, en coordinación con la Policía Nacional y la Superintendencia de Industria y Comercio realizará el acompañamiento en las distintas vías del territorio nacional y la asesoría en caso de irregularidades con la prestación de los servicios turísticos. La Policía de Tránsito y Transporte informó sobre la activación de un plan de contingencia en ciudades como Bogotá, Cartagena y Medellín, para garantizar la seguridad de los viajeros. Estos podrán consultar el estado de las vías o reportar alguna eventualidad que presenten en su trayecto marcando el #767. Por su parte, la Superintendencia de Industria y Comercio tiene dispuesta la línea nacional 01 8000 910 165 para atender las inquietudes de los viajeros en temas relacionados con derechos del consumidor. El viceministro de Turismo, Arturo Bravo, hizo algunas recomendaciones a los viajeros que se movilizarán durante este segundo puente festivo del año y que tomarán parte activa de las experiencias de disfrute y ocio que están dispuestas a lo largo y ancho del país, para que planeen con tiempo y verifiquen todos los temas relacionados con los prestadores con los que contratan sus paquetes. \"Para este fin de semana los prestadores de servicios turísticos han preparado una diversa y rica oferta, que hace la diferencia en este puente festivo. Por eso, la recomendación para los viajeros es a que se tomen el tiempo para planear con anticipación sus trayectos, verifiquen el estado del clima y de las vías en los lugares de destino, pregunten y se aseguren de tener toda la información clara al momento de contratar con un prestador de servicios turísticos\", recomendó el viceministro Bravo. El alto funcionario destacó que \"el crecimiento del sector turismo también depende de que los colombianos se responsabilicen de su disposición de residuos en los destinos, respeten las costumbres y tradiciones de las comunidades locales y asuman la protección de nuestros niños, niñas y adolescentes\". Asimismo, el gerente de Fontur, Álvaro Balcázar, destacó para este puente la enorme variedad turística que ofrece los destinos no tradicionales como Guaviare, Putumayo, Chocó y Caquetá. “Son departamentos en donde se puede disfrutar de un fin de semana lleno de aventura, cultura y hermosos paisajes”, dijo. ALGUNOS DESTINOS RECOMENDADOS A través del mensaje #DePuentePorColombia, el Ministerio de Comercio, Industria y Turismo, y Fontur invitan a los colombianos a disfrutar de las 4 festividades que se realizarán en diversos pueblos del territorio nacional. Estas son: • La Feria Nacional del Chontaduro en Villagarzón, Putumayo. • El Festival Turístico y Reinado Nacional de La Panela en Villeta, Cundinamarca. • El Encuentro Nacional de Danza Folclórica Danzando con el Sol en Anapoima, Cundinamarca. • Y la edición 37 del Festival Nacional de Música Colombiana en Ibagué, Tolima. De igual manera, Artesanías de Colombia invita a los viajeros a elegir entre las 16 rutas de turismo artesanal para sumarse al reconocimiento del Día del Artesano, el próximo 19 de marzo. Sus mapas pueden ser consultados en su página web. 0 Comments Wednesday, March 15, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Colombia es el mejor país para pajarear; así lo confirma su primer lugar en el Global Big Day 2024",
    "categoria": null,
    "descripcion": "Colombia Bogotá Colombia es el mejor país para pajarear; así lo confirma su primer lugar en el Global Big Day 2024 16 Mayo, 2024 Facebook X WhatsApp LinkedIn • El País de la Belleza se destacó en el evento de conteo de especies de aves más importante del mundo, al identificar más de 1.550 especies de aves, resaltando su biodiversidad única a nivel mundial. • El país aprovechó esta oportunidad para promover el ecoturismo, con sus increíbles paisajes naturales y compromiso con la conservación de l…",
    "enlace": "http://www.fontur.com.co/es/comunicados/colombia-es-el-mejor-pais-para-pajarear-asi-lo-confirma-su-primer-lugar-en-el-global",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:00:56.881390",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Bogotá Colombia es el mejor país para pajarear; así lo confirma su primer lugar en el Global Big Day 2024 16 Mayo, 2024 Facebook X WhatsApp LinkedIn • El País de la Belleza se destacó en el evento de conteo de especies de aves más importante del mundo, al identificar más de 1.550 especies de aves, resaltando su biodiversidad única a nivel mundial. • El país aprovechó esta oportunidad para promover el ecoturismo, con sus increíbles paisajes naturales y compromiso con la conservación de la avifauna nacional. • Entre las nuevas especies encontradas se destacan: el Nictibio Colilargo, Nictibio Rufo, Chotacabras Coladeseda, Paují Tuberoso y Tapacaminos Sabanero. Bogotá, 16 de mayo de 2024 . Colombia volvió a registrar un destacado desempeño en el Global Big Day 2024, consolidándose como el destino líder para el avistamiento de aves en el mundo. Con un total de 1.558 especies registradas y 12.007 listados, el País de la Belleza superó a países como Perú, Brasil, Ecuador e India, posicionándose en la cima del conteo global. Desde la creación de la jornada Global Big Day, en 2015, Colombia ha obtenido la primera posición en el ranking desde 2017, exceptuando el año 2021. Las cifras hablan por sí solas: en 2017 se registraron 1.487 especies; en 2018 aumentó a 1.565 y en 2019 alcanzó 1.617. Aunque hubo un ligero descenso en 2020, con 1.453 especies, Colombia se recuperó en 2022 con 1.561 y en 2023 con 1.547 especies registradas. Este evento de avistamiento de aves es organizado en el mundo por el Laboratorio de Ornitología de la Universidad de Cornell, el cual invita a personas de todo el mundo a observar y registrar aves durante un día. Su objetivo es recopilar datos importantes sobre la distribución y abundancia de las aves en su plataforma e-Bird, fundamentales para la conservación y la investigación científica. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, destacó que “desarrollar el turismo de naturaleza, con un enfoque de conservación, es una prioridad para el Gobierno del Cambio. Por eso, hemos diseñado cuatro rutas de aviturismo en las distintas regiones de Colombia. La quinta se encuentra en desarrollo, a través de Fontur, y esta semana anunciamos la sexta, que corresponde al corredor turístico de la Amazonía”. El evento, que se llevó a cabo el pasado 11 de mayo, fue una buena oportunidad para resaltar la vasta diversidad de especies de aves que habitan en Colombia, promocionando el país como un destino de avistamiento único. “El desempeño destacado de Colombia en el Global Big Day 2024 refleja nuestro compromiso con la conservación de la riqueza natural y consolida nuestra posición como líder mundial en el avistamiento de aves. Invitamos a los amantes de la naturaleza a descubrir la magia de nuestros paisajes y la extraordinaria biodiversidad de Colombia, el país de la belleza”, expresó Carmen Caballero, presidentade ProColombia. Entre las nuevas especies encontradas en el país se destacan el Nictibio Colilargo, Nictibio Rufo, Chotacabras Coladeseda, Paují Tuberoso y Tapacaminos Sabanero, agregando aún más riqueza al registro ornitológico de Colombia. Los departamentos colombianos que sobresalieron en el conteo fueron Antioquia, Meta, Valle del Cauca, Putumayo y Cundinamarca, demostrando la importancia de la biodiversidad y la conservación en estas regiones. Para la realización de esta gran jornada 2024, el Ministerio de Comercio, Industria y Turismo apoyó a las organizaciones: Acoaves del Cauca, la Sociedad Ornitológica de Córdoba, la Fundación Pajareritos del Putumayo; el Grupo de Operadores y Especialistas en Avistamiento del Grupo de Observadores de Aves del Amazonas, y las Instituciones EducativasEtnocultural El Mamey, en el Magdalena y Luis Carlos Galán Sarmiento, en el Meta. En conjunto, aportaron alrededor de 491 especies registradas en la plataforma e-Bird. Estas recibieron talleres en campo con guías especializados, actividades interpretativas para el reconocimiento científico, binoculares, guías de aviturismo, entre otros elementos logísticos. El material didáctico y los equipos quedaron a disposición de cada destino, para aportar a los procesos de fortalecimiento de capacidades y estimular la participación de más jóvenes en el aviturismo y la conservación. ProColombia, por su parte, se unió al programa Destino Naturaleza de USAID para impulsar el conteo de aves, bajo el lema “Los chismes vuelan, porque las aves tienen mucho para contarnos”, una estrategia que incentivó la participación tanto de expertos como de aficionados en el evento. 0 Comments Thursday, May 16, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Gobierno nacional lanza EMPRETUR, el primer programa de estímulos, incentivos y fomento al sector turístico",
    "categoria": null,
    "descripcion": "Tumaco Nariño Colombia Gobierno nacional lanza EMPRETUR, el primer programa de estímulos, incentivos y fomento al sector turístico 22 Noviembre, 2023 Facebook X WhatsApp LinkedIn ● Beneficiará a los micro, pequeños y medianos empresarios, emprendedores y actores de la economía popular y comunitaria que buscan consolidar a Colombia como #ElPaísDeLaBelleza. ● El Ministerio de Comercio, Industria y Turismo dispuso de más de $19.000 para sus primeras cuatro convocatorias. San Andrés de Tumaco, Nariñ…",
    "enlace": "http://www.fontur.com.co/es/comunicados/gobierno-nacional-lanza-empretur-el-primer-programa-de-estimulos-incentivos-y-fomento",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:00:59.280243",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Tumaco Nariño Colombia Gobierno nacional lanza EMPRETUR, el primer programa de estímulos, incentivos y fomento al sector turístico 22 Noviembre, 2023 Facebook X WhatsApp LinkedIn ● Beneficiará a los micro, pequeños y medianos empresarios, emprendedores y actores de la economía popular y comunitaria que buscan consolidar a Colombia como #ElPaísDeLaBelleza. ● El Ministerio de Comercio, Industria y Turismo dispuso de más de $19.000 para sus primeras cuatro convocatorias. San Andrés de Tumaco, Nariño, 22 de noviembre de 2023. Con el propósito desarrollar las capacidades humanas, la productividad, la innovación y la sostenibilidad del sector turismo en todos los territorios del país, el Ministerio de Comercio, Industria y Turismo creó EMPRETUR, el primer programa nacional de estímulos, incentivos y fomento al sector, para consolidar a Colombia como #ElPaísDeLaBelleza. El programa fue lanzado este miércoles en Tumaco, Nariño, y brindará la posibilidad de fortalecer, acelerar y promover los negocios de las micro, pequeñas y medianas empresas; a los actores de la economía popular y comunitaria; los emprendimientos; los guías de turismo registrados como prestadores de servicios turísticos; unidades productivas y organizaciones de base comunitaria asociadas a la cadena de valor del turismo. El Ministerio de Comercio, Industria y Turismo dispuso de más de $19.000 millones para las primeras cuatro convocatorias que ejecutará a través de sus patrimonios: Colombia Productiva, FONTUR, iNNpulsa Colombia y ProColombia. Estas convocatorias estarán abiertas hasta el 30 de enero de 2024. El propósito de estas convocatorias es apoyar iniciativas de turismo comunitario; micro, pequeñas y medianas empresas del sector turístico, y aglomeraciones (es decir, clústeres, redes regionales, colectivos de trabajo y otras formas organizativas) del sector, para fortalecer la Justicia Económica. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, destacó que en el gobierno del presidente Gustavo Petro Urrego “el sector turismo representa una gran oportunidad para que nuestras comunidades indígenas, afrocolombianas, raizales, campesinas, jóvenes, mujeres y demás grupos sociales, logren mejorar su calidad de vida a través de proyectos productivos”. El alto funcionario agregó que para hacer realidad esta iniciativa del Gobierno del Cambio, “desde nuestra política de turismo hemos iniciado una apuesta para desarrollar las capacidades de la gente en todos los territorios del país”. La particularidad de este programa es que trasciende las asistencias técnicas tradicionales, brinda acompañamiento especializado y, en algunas ocasiones, aportará capital productivo que se materializará de acuerdo con cada iniciativa beneficiada. Los negocios o iniciativas turísticas avanzarán en su fortalecimiento o mejoramiento productivo, podrán llevar a cabo procesos de entrenamiento, capacitación, formación, sensibilización y misiones académicas para mejorar las capacidades humanas y productivas. A través del programa también podrán diseñarse e implementarse nuevas actividades, experiencias, productos y servicios turísticos; certificarse en Normas Técnicas Sectoriales de Turismo y Normas Colombianas; y avanzar en su camino de innovación turística y transformación digital. El viceministro de Turismo, Arturo Bravo, explicó que “contamos con convocatorias específicamente dirigidas a territorios turísticos no tradicionales, como todos los municipios con costa sobre el Litoral Pacífico y los departamentos de Amazonas, Arauca, Caquetá, Guainía, Guaviare, Putumayo, Sucre, Vaupés y Vichada, logrando una inversión diferenciada histórica para el turismo en el país y acercándonos a la justicia económica de nuestras comunidades”. A fortalecer el País de la Belleza El lanzamiento de EMPRETUR estuvo a cargo del viceministro de Turismo, Arturo Bravo, quien estuvo acompañado por los líderes de los cuatro patrimonios autónomos del Ministerio de Comercio, Industria y Turismo: Colombia Productiva, FONTUR, iNNpulsa Colombia y ProColombia. Estas entidades serán las encargadas de la ejecución del programa. El evento tuvo lugar en la playa del Morro en Tumaco, Nariño, un destino que representa el ADN de este programa y la belleza de nuestro país. Este territorio resume las posibilidades del turismo en Colombia a partir de su amplia riqueza natural y cultural: vastos ecosistemas de playa y bosques de manglar, donde se goza la música de marimba y los cantos del Pacífico, considerados patrimonio de la humanidad y cuna de una rica tradición gastronómica que, entre ceviches, encocados, sancochos, viche (patrimonio cultural declarado en Colombia) y curados, deleitan los paladares de quienes lo visitan. El ministro Umaña Mendoza aseguró que “es la primera vez que un programa de turismo focaliza esfuerzos y recursos de los cuatro patrimonios autónomos. Esto nos garantiza evitar las dobles asistencias y alcanzar una mejor eficiencia en el gasto”. Por su parte, el gerente general de Colombia Productiva, Aurelio Mejía, dijo que “para tener servicios turísticos de calidad es necesario que las empresas y unidades productivas de la cadena de turismo eleven su productividad, desarrollen más y mejor oferta y mejoren sus procesos de operación y promoción. Con las convocatorias que ejecutaremos desde Colombia Productiva, las beneficiarias contarán con las herramientas que necesitan para cumplir este propósito y así atraer cada vez más viajeros y ayudar a consolidar a Colombia como #ElPaísDeLaBelleza”. Hernán Ceballos, gerente general de iNNpulsa Colombia, aseguró que un sector articulado potencializa la competitividad del país. “Con EMPRETUR le apostamos al turismo como una alternativa viable de desarrollo social y económico en el país. Desde iNNpulsa hacemos un énfasis especial en esas organizaciones comunitarias turísticas del Pacífico que hacen vida en la economía popular y que son parte esencial de esa cadena productiva”, anotó. Álvaro Balcázar, gerente general de FONTUR explicó que “reconocemos que en el trabajo de la mano con las comunidades está el potencial transformador del turismo; así que con la articulación entre los Patrimonios estamos llegando de manera más eficiente y relevante a los actores de la economía popular y comunitaria asociados al turismo. En ese sentido desde FONTUR, estamos ejecutando dos proyectos EMPRETUR que suman $20.096 millones, uno con Colombia productiva para el fortalecimiento del desarrollo productivo y sostenible de los sectores turísticos a nivel nacional, y el otro con iNNpulsa para el fortalecimiento del desarrollo turístico y sostenible para las organizaciones de turismo de base comunitaria en el Litoral Pacífico”. Finalmente, la participación de ProColombia proyectará a largo plazo a los empresarios, emprendedores y actores de la economía popular y comunitaria del turismo hacia los mercados mundiales. \"Desde ProColombia estamos comprometidos con transformar el turismo bajo el liderazgo del Ministerio de Comercio, Industria y Turismo, para que sea una industria sostenible que aproveche todo su potencial internacional. Por eso, esta iniciativa es determinante para hacer una industria más justa y darles mucho más valor a aquellos territorios únicos y que tienen potencial para que se profesionalicen y asuman las mejores prácticas turísticas con un foco sostenible y en armonía con la vida\", concluyó Carmen Caballero, presidenta de ProColombia. Primeras convocatorias EMPRETUR contará con una oferta diversificada que beneficiará a diferentes actores de la industria en el país. En este fin de año, el programa inicia con la apertura de cuatro convocatorias públicas: 1. Convocatoria Nacional de Turismo Comunitario Fortalecerá las capacidades de 300 unidades productivas de organizaciones de base comunitaria diseñando o sofisticando su oferta, incorporando criterios de sostenibilidad e innovación y/o mejorando su productividad y promoción. 2. Convocatoria Nacional “Fábricas de Productividad y Sostenibilidad para el turismo” Promoverá el desarrollo productivo con acompañamiento personalizado y asistencia técnica, para mejorar la productividad de 100 mipymes de turismo y elevar su capacidad empresarial, mejorar su calidad, operación y diseño de estrategias de gestión turística. 3. Convocatoria Regional de Aglomeraciones del sector turístico Consolidará capacidades y líneas de negocio de 9 aglomeraciones del sector turístico, es decir, iniciativas clúster, redes regionales, colectivos de trabajo y otras formas de organización con fines turísticos con mínimo 10 unidades productivas beneficiadas. Esta es una convocatoria exclusiva para aglomeraciones con operación en los departamentos de Amazonas, Arauca, Caquetá, Guainía, Guaviare, Sucre, Putumayo, Vaupés y Vichada. 4. Convocatoria Regional de Turismo Comunitario - Litoral Pacífico Fortalecerá las capacidades organizativas, colectivas y productivas de 50 organizaciones de base comunitaria asociadas a la cadena de valor del turismo. Serán 250 unidades productivas y 1.000 personas beneficiadas a través de estrategias de asociatividad, fortalecimiento de productos y servicios, encadenamientos productivos y comercialización. Es una convocatoria exclusiva para los municipios con costa del litoral Pacífico colombiano como: Santa Bárbara, El Charco, La Tola, Olaya Herrera, Mosquera, San Andrés de Tumaco y Francisco Pizarro (en Nariño); López de Micay, Timbiquí y Guapi (en Cauca); Buenaventura (en el Valle del Cauca), y todos los municipios del departamento de Chocó. Para conocer los términos de cada convocatoria, puede ingresar a la página https://convocatoriasturismo.mincit.gov.co/ e identificar el estímulo de su interés. Es importante leer detenidamente las condiciones, diligenciar la información, adjuntar la documentación requerida y aplicar. El proceso de revisión de la documentación administrativa y la evaluación técnica, así como el proceso ejecución del programa, dependerán de la convocatoria elegida. 0 Comments Monday, November 27, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Por un turismo incluyente y más competitivo",
    "categoria": "turismo",
    "descripcion": "Putumayo Por un turismo incluyente y más competitivo 29 Enero, 2019 Facebook X WhatsApp LinkedIn El Viceministerio de Turismo y el Fondo Nacional de Turismo, Fontur, participaron en el evento de clausura y entrega de certificados a 30 comunidades afrodescendientes e indígenas del Departamento del Putumayo, quienes finalizaron satisfactoriamente el proceso de formación integral para el fortalecimiento empresarial y la prestación de servicios turísticos con enfoque diferencial. 0 Comments Tuesday,…",
    "enlace": "http://www.fontur.com.co/es/asi-trabajamos-con-las-regiones/por-un-turismo-incluyente-y-mas-competitivo",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:02.684124",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Putumayo Por un turismo incluyente y más competitivo 29 Enero, 2019 Facebook X WhatsApp LinkedIn El Viceministerio de Turismo y el Fondo Nacional de Turismo, Fontur, participaron en el evento de clausura y entrega de certificados a 30 comunidades afrodescendientes e indígenas del Departamento del Putumayo, quienes finalizaron satisfactoriamente el proceso de formación integral para el fortalecimiento empresarial y la prestación de servicios turísticos con enfoque diferencial. 0 Comments Tuesday, January 5, 2021 By vanessa.sandoval Anterior Siguiente Conoce más trabajos en las regiones Fontur y la gobernación de Antioquia certificaron 104 empresarios turísticos bajo el programa Sello de Bioseguridad “Check In Certificado” Riohacha , Colombia Fontur aliado estratégico en la promoción de Riohacha Riohacha Fontur apoya ruedas de negocio para reactivación del turismo Cucuta Cúcuta le apuesta a una reactivación segura. Riohacha Inauguramos en Riohacha el nuevo Punto de Información Turística Barranquilla Visita Muelle de Puerto Colombia Nacional En el municipio de Arauca se llevó a cabo la primer Jornada de Capacitación en Turismo Accesible Jericó , Antioquia Visitamos Jericó, Antioquia, Pueblo Patrimonio de Colombia Fontur y entidades adscritas a Mincomercio buscan una pronta reactivación económica y turística para el Distrito de Buenaventura Casanare ‘De Safari’, la tercera versión de las caravanas YO VOY"
  },
  {
    "titulo": "Más de 3.200 clientes recibió en su primer fin de semana el Festival Alimentarte",
    "categoria": null,
    "descripcion": "Bogotá Más de 3.200 clientes recibió en su primer fin de semana el Festival Alimentarte 10 Febrero, 2023 Facebook X WhatsApp LinkedIn • Del 10 al 12 de febrero se llevará a cabo el segundo fin de semana del Festival Alimentarte en el parque El Virrey de Bogotá. • Con un apoyo de $862 millones de pesos por parte del Ministerio de Comercio, Industria y Turismo a través de Fontur, se busca promocionar a Bogotá como destino turístico gastronómico del país. Cerca de 3.200 personas, locales y turistas…",
    "enlace": "http://www.fontur.com.co/es/comunicados/mas-de-3200-clientes-recibio-en-su-primer-fin-de-semana-el-festival-alimentarte",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:04.975688",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Más de 3.200 clientes recibió en su primer fin de semana el Festival Alimentarte 10 Febrero, 2023 Facebook X WhatsApp LinkedIn • Del 10 al 12 de febrero se llevará a cabo el segundo fin de semana del Festival Alimentarte en el parque El Virrey de Bogotá. • Con un apoyo de $862 millones de pesos por parte del Ministerio de Comercio, Industria y Turismo a través de Fontur, se busca promocionar a Bogotá como destino turístico gastronómico del país. Cerca de 3.200 personas, locales y turistas, se reunieron en el parque El Virrey de Bogotá durante el primer fin de semana de la versión número 20 del Festival Alimentarte, un evento apoyado por el Ministerio de Comercio, Industria y Turismo a través de Fontur. Los visitantes contaron con más de 70 opciones gastronómicas, representativas de los distintos departamentos del país que participan en este evento. Como novedad, este año participan alrededor de 40 emprendimientos del sector gastronómico de diferentes regiones que fueron seleccionados a través de una convocatoria abierta. Dentro de esta versión también se encuentra un mercado de productos de la región Amazónica. Allí se participan productores de los departamentos de Putumayo, Guaviare y Caquetá. “Desde el Ministerio de Comercio, Industria y Turismo, trabajamos en el posicionamiento de la gastronomía colombiana como un producto turístico que nos permite el reconocimiento dentro y fuera del país. Sabemos que el desarrollo de prácticas sostenibles que inician desde los productos cultivados es parte fundamental en nuestro propósito de proyectar nuestra gastronomía más allá de las fronteras”, señaló el Viceministro de Turismo, Arturo Bravo. Agregó que para la promoción de este Festival, que busca posicionar a Bogotá como destino gastronómico, se invirtió a través de Fontur $862 millones. Cabe resaltar que el ingreso al Festival Alimentarte no tiene costo alguno para los participantes. El horario de atención al público es de 11:00 a. m. a 6:00 p. m. Este es un espacio para toda la familia y pet friendly. (@Mincomercioco @Fonturcol) 0 Comments Friday, February 10, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Ministerio de Comercio, Industria y Turismo y Fontur actualizarán los inventarios turísticos en 150 municipios",
    "categoria": "turismo",
    "descripcion": "Bogotá Colombia Ministerio de Comercio, Industria y Turismo y Fontur actualizarán los inventarios turísticos en 150 municipios 5 Marzo, 2024 Facebook X WhatsApp LinkedIn • Se realizará el diagnóstico de las condiciones de acceso y conectividad, la definición de los atractivos turísticos y el inventario de los prestadores de servicios. Bogotá, 5 de marzo de 2024 @MincomercioCo @FonturCol. El Ministerio de Comercio, Industria y Turismo anunció que a través de Fontur se inició la elaboración y actu…",
    "enlace": "http://www.fontur.com.co/es/comunicados/ministerio-de-comercio-industria-y-turismo-y-fontur-actualizaran-los-inventarios",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:06.736664",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia Ministerio de Comercio, Industria y Turismo y Fontur actualizarán los inventarios turísticos en 150 municipios 5 Marzo, 2024 Facebook X WhatsApp LinkedIn • Se realizará el diagnóstico de las condiciones de acceso y conectividad, la definición de los atractivos turísticos y el inventario de los prestadores de servicios. Bogotá, 5 de marzo de 2024 @MincomercioCo @FonturCol. El Ministerio de Comercio, Industria y Turismo anunció que a través de Fontur se inició la elaboración y actualización de inventarios turísticos en 150 municipios de 21 departamentos del país. El objetivo de esta iniciativa es fortalecer la planificación turística de los territorios, el diseño de productos y su promoción y comercialización. Los municipios en los que se adelantará esta elaboración y actualización de inventarios turísticos se encuentran ubicados en los departamentos de Antioquia, Chocó, Santander, Valle del Cauca, Cauca, Norte de Santander, Boyacá, Huila, Tolima, Caldas, Córdoba, Sucre, Putumayo, Caquetá, Nariño, Risaralda, Quindío, Casanare, Meta, Atlántico y Bolívar. El proyecto contempla el diagnóstico de las condiciones de acceso y conectividad, la definición de los atractivos turísticos y el inventario de los prestadores de servicios. La inversión que realiza el Gobierno del Cambio para sacar adelante esta iniciativa asciende a los $2.000 millones. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, destacó que “en el gobierno del presidente Gustavo Petro Urrego queremos que el turismo se convierta en un gran jalonador del desarrollo en las regiones, para avanzar en justicia económica. Con esta iniciativa que lanzamos, queremos identificar los inventarios turísticos en los territorios y apoyarlos con estrategias de promoción que conviertan a estos destinos en nuevos polos de atracción de visitantes nacionales y extranjeros”. El proyecto tiene un tiempo estimado de ejecución de 18 meses y beneficiará a 3’560.000 colombianos, entre habitantes y operadores de servicios turísticos. De acuerdo con el gerente general de Fontur, Álvaro Balcázar, “estamos haciendo un trabajo de campo importante en los territorios para que una vez tengamos definidos los atractivos turísticos naturales, culturales y recreativos de estos municipios, se puedan diseñar productos turísticos sostenibles para que toda la cadena de valor se desarrolle alrededor de estos lugares”. Agregó que “con este ejercicio podemos focalizar esfuerzos para que los prestadores turísticos se preparen de manera que puedan ofrecer servicios de alta calidad que atraigan un mayor flujo de turistas. Este es el principio de una intervención integral, por eso le apostamos a que los entes territoriales sean activos en la presentación de proyectos, para que además del diseño de productos turísticos se desarrolle la infraestructura turística, capacitaciones y estrategias de promoción”. 0 Comments Tuesday, March 5, 2024 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El Ministerio de Comercio, Industria y Turismo y el DNP invitan a participar en los Diálogos Regionales Vinculantes en Puerto Asís",
    "categoria": "turismo",
    "descripcion": "Putumayo Puerto Asis Colombia El Ministerio de Comercio, Industria y Turismo y el DNP invitan a participar en los Diálogos Regionales Vinculantes en Puerto Asís 11 Noviembre, 2022 Facebook X WhatsApp LinkedIn Estos espacios son creados por el Gobierno nacional para escuchar las propuestas de los colombianos en la construcción del Plan Nacional de Desarrollo 2022 - 2026. Los interesados en los Diálogos de Puerto Asís, este 16 de noviembre, pueden inscribirse de forma v irtual aquí. Las inscripcio…",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-ministerio-de-comercio-industria-y-turismo-y-el-dnp-invitan-participar-en-los",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:10.122089",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Putumayo Puerto Asis Colombia El Ministerio de Comercio, Industria y Turismo y el DNP invitan a participar en los Diálogos Regionales Vinculantes en Puerto Asís 11 Noviembre, 2022 Facebook X WhatsApp LinkedIn Estos espacios son creados por el Gobierno nacional para escuchar las propuestas de los colombianos en la construcción del Plan Nacional de Desarrollo 2022 - 2026. Los interesados en los Diálogos de Puerto Asís, este 16 de noviembre, pueden inscribirse de forma v irtual aquí. Las inscripciones presenciales se harán en el lugar del evento, el mismo día. El Ministerio de Comercio, Industria y Turismo y el Departamento Nacional de Planeación convocan para este miércoles 16 de noviembre a los habitantes del departamento de Putumayo a entregar sus propuestas para la construcción del Plan Nacional de Desarrollo. Este es el documento con proyección de ley donde se fijarán las metas de Colombia en los próximos cuatro años. El Diálogo Regional Vinculante #PutumayoTienesLaPalabra es una iniciativa del Gobierno del presidente Gustavo Petro Urrego, que se llevará a cabo en las instalaciones de la Institución Educativa San Francisco de Asís, sede Técnico Industrial, ubicada en Puerto Asís, Km. 4 vía a Mocoa. La convocatoria es para todas las personas interesadas en participar e incluye de manera especial a los habitantes Mocoa, Orito, Puerto Caicedo, Puerto Guzmán, Puerto Leguizamo, San Miguel, Valle del Guamuez, Villagarzón, San Francisco, Sibundoy, Colón, Santiago y, por supuesto, Puerto Asís, sede del Diálogo. Los interesados en asistir pueden inscribirse de forma gratuita en este enlace. También podrán hacerlo a través de la página web del Departamento Nacional de Planeación, https://www.dnp.gov.co/ o en el portal https://datalogo.dnp.gov.co/#dialogos-regionales Las inscripciones presenciales se harán en el lugar del evento el mismo día de su realización. Solo hay que presentar el documento de identidad. Ese día habrá transporte gratuito, a partir de las 7:30 de la mañana, desde la Plazoleta Centenario de Puerto Asís, al lado de la iglesia, hasta la sede de los Diálogos. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, invitó a todos los interesados a integrarse a este ejercicio que permite al Gobierno “escuchar las necesidades, inquietudes y propuestas que tienen las comunidades organizadas y todos los sectores sociales, empresariales y académicos, de forma que la hoja de ruta del Gobierno del cambio sea el resultado de un trabajo de todos, porque su objetivo es que ese cambio sea en beneficio de todos”. Por su parte, el director del Departamento Nacional de Planeación, Jorge Iván González, aseguró que \"recibiremos con mucha satisfacción las propuestas que nos entreguen. Estén seguros de que nosotros las organizamos, las sistematizamos y tratamos, en la medida de lo posible, que esas páginas puedan reflejar aspectos fundamentales de la trasformación económica del país\". Las temáticas de los diálogos Los temas generales de los diálogos son cinco: El primero es el ordenamiento territorial hacia la paz: ¿cómo integrar los Planes de Ordenamiento Territorial entre las regiones?, ¿cómo conseguir el fin de la economía ilegal?, ¿cómo garantizar el derecho de propiedad a la tierra? El segundo tema es la Seguridad Humana y la Justicia Social: ¿cómo fortalecer la seguridad física?, ¿cómo garantizar la seguridad social en salud, educación, empleo? El tercero es Soberanía Alimentaria: ¿cómo modernizar el sector agropecuario?, ¿cómo desarrollar vías terciarias?, ¿cómo lograr el fortalecimiento de la producción agropecuaria y la modernización de la agricultura?, ¿cómo evitar la concentración de la tierra? El cuarto tema es la Transición Energética y Crecimiento Verde con Justicia Ambiental: ¿cómo generar una mayor economía verde y reducir la dependencia del petróleo y los minerales? Y el quinto es Convergencia Social - Regional: ¿cómo lograr que las brechas socioeconómicas entre las regiones se eliminen? ¿Cómo inscribirse de forma virtual y en seis pasos a los diálogos?​ Todos los interesados pueden inscribirse a través de en este enlace. También podrán hacerlo siguiendo estos pasos: 1. Ingrese a www.dnp.gov.co y dé clic en la imagen Diálogos Regionales Vinculantes. 2. Dé clic en la barra en blanco para desplegar el listado de los diálogos con inscripción habilitada. 3. Busque el diálogo en el que desea participar. 4. Dé clic en \"Inscribirse\". 5. Llene el formulario de registro. Importante seleccionar la temática en la que desea participar. 6. Dé clic en \"Enviar\". ¿Qué son los Diálogos Regionales Vinculantes? Son un espacio de participación donde todos los colombianos están invitados a participar en un diálogo diverso, amplio y multicolor por los territorios. Aquí serán bienvenidas las propuestas de los habitantes de todos los municipios del país, sin distinción de raza, edad, género y clase social. El objetivo es inspirar las bases del Plan Nacional de Desarrollo 2022-2026. Las regiones fueron elegidas según tres aspectos: la importancia del agua, el conflicto armado y el fin de la desigualdad regional. ¿Qué es el Plan Nacional de Desarrollo? El Plan Nacional de Desarrollo es el documento más importante del Gobierno nacional, donde se definen las metas que deberá cumplir a corto, mediano y largo plazo, así como los instrumentos financieros y presupuestales necesarios para convertir a Colombia en potencia mundial de la vida con una Paz Total.​​ 0 Comments Friday, November 11, 2022 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Mincomercio y Fontur presentan la oferta turística de los 32 departamentos del país, durante la vitrina Anato.",
    "categoria": null,
    "descripcion": "Bogotá Colombia Mincomercio y Fontur presentan la oferta turística de los 32 departamentos del país, durante la vitrina Anato. 15 Febrero, 2023 Facebook X WhatsApp LinkedIn El Ministerio, a través de Fontur, destinó $3.227 millones para visibilizar atractivos, planes y productos de las regiones del país. Los departamentos ofrecerán experiencias en turismo de naturaleza, cultural y de aventura. Bogotá, 15 de febrero 2023. (@Mincomercioco @Fonturcol). Con una inversión de $3.227 millones, el Minis…",
    "enlace": "http://www.fontur.com.co/es/comunicados/mincomercio-y-fontur-presentan-la-oferta-turistica-de-los-32-departamentos-del-pais",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:12.079026",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia Mincomercio y Fontur presentan la oferta turística de los 32 departamentos del país, durante la vitrina Anato. 15 Febrero, 2023 Facebook X WhatsApp LinkedIn El Ministerio, a través de Fontur, destinó $3.227 millones para visibilizar atractivos, planes y productos de las regiones del país. Los departamentos ofrecerán experiencias en turismo de naturaleza, cultural y de aventura. Bogotá, 15 de febrero 2023. (@Mincomercioco @Fonturcol). Con una inversión de $3.227 millones, el Ministerio de Comercio, Industria y Turismo, a través de Fontur, promoverá durante la versión número 42 de la Vitrina de Anato, la oferta turística de los 32 departamentos del país entre los que se destacan destinos no tradicionales con vocación turística como Amazonas, Guainía, Putumayo, Guaviare, Chocó y Caquetá. Durante los tres días de la feria, que se cumplirá en Corferias el 22, 23 y 24 de febrero, expositores, visitantes y empresarios turísticos podrán disfrutar de experiencias en turismo de naturaleza, cultural y de aventura, y conocer los atractivos, planes y productos que ofrecen los destinos nacionales. El viceministro de Turismo, Arturo Bravo, destacó que “Anato es la gran oportunidad que tenemos para mostrar la riqueza turística de cada una de las regiones de Colombia. Además, el componente de promoción internacional nos permite abrir nuevos mercados para nuestros destinos”. El alto funcionario añadió que “el reto es que mostremos a Colombia ante el mundo como un destino de paz y así mismo seguir proyectando este sector que jalona la transición económica promovida por el gobierno nacional. Estas acciones nos permiten avanzar con nuestra meta para 2026, de recibir unos 7,5 millones de visitantes no residentes”. También resaltó la presencia de los diferentes actores de la cadena en este evento y dijo que “en este escenario se reúnen los prestadores de servicios turísticos que ofrecen destinos, experiencias y oferta turística a los compradores mayoristas, por ello es que este encuentro es una gran vitrina para hacer contactos para la comercialización”. Por su parte, el gerente General de Fontur, Álvaro Balcázar, destacó que “el apalancamiento de la promoción de las diferentes regiones del país va en línea con el objetivo de afianzar un turismo inclusivo, que proteja los recursos naturales, beneficie a las comunidades y contribuya a la consolidación de la paz total”. El Ministerio de Comercio, Industria y Turismo generará espacios para que se fortalezcan alianzas comerciales entre los actores del sector, entendiendo los cambios en el mercado y, por supuesto, las preferencias y tendencias de los viajeros nacionales y extranjeros. Cabe anotar que en diciembre del 2022 la cifra de llegada de visitantes no residentes al país aumentó 21,6%, respecto al mismo mes del 2021, es decir que arribaron 523.728 turistas. 0 Comments Wednesday, February 15, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Las regiones contarán con más de $25.000 millones para la promoción turística",
    "categoria": "promoción",
    "descripcion": "Nacional Las regiones contarán con más de $25.000 millones para la promoción turística 16 Mayo, 2019 Facebook X WhatsApp LinkedIn Se apoyará la promoción de los destinos con una cofinanciación de 50%, 80% y hasta el 100%, dependiendo de la categoría a la que pertenecen. El plazo para la presentación de proyectos vence el 27 de junio. Fuente: Radiosantafe.com Se apoyará la promoción de los destinos con una cofinanciación de 50%, 80% y hasta el 100%, dependiendo de la categoría a la que pertenecen…",
    "enlace": "http://www.fontur.com.co/es/comunicados/las-regiones-contaran-con-mas-de-25000-millones-para-la-promocion-turistica",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:14.495119",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Nacional Las regiones contarán con más de $25.000 millones para la promoción turística 16 Mayo, 2019 Facebook X WhatsApp LinkedIn Se apoyará la promoción de los destinos con una cofinanciación de 50%, 80% y hasta el 100%, dependiendo de la categoría a la que pertenecen. El plazo para la presentación de proyectos vence el 27 de junio. Fuente: Radiosantafe.com Se apoyará la promoción de los destinos con una cofinanciación de 50%, 80% y hasta el 100%, dependiendo de la categoría a la que pertenecen. El plazo para la presentación de proyectos vence el 27 de junio. El Ministerio de Comercio hizo un llamado a las entidades territoriales (gobernaciones y alcaldías), para que presenten iniciativas orientadas a fortalecer la promoción a través de la línea estratégica Banco de Proyectos de Promoción Turística. El plazo para la presentación de las propuestas vence el 27 de junio próximo. La cartera apoyará los destinos con vocación turística, para lo cual cofinanciará desde el 50% hasta el 100% del total del proyecto, dependiendo de la categoría a la que pertenecen. Los departamentos contarán con el 50% de la financiación de los proyectos que se destinen a ese fin. Entre los destinos que se encuentran excluidos de contrapartida, es decir, que cuenta con financiación del 100% por parte del Ministerio están Guaviare, Vaupés, Putumayo, Amazonas, Vichada, Caquetá, Guainía, San Agustín, Isnos, Inzá (Tierradentro), Mompox y el Chocó. El viceministro de Turismo, Juan Pablo Franky, destacó que “para el Ministerio es muy importante apoyar la promoción de los destinos con alto potencial para la realización de actividades turísticas y culturales que se ejecuten en el marco de la Campaña Nacional YOVOY”. Las propuestas deberán estar alineadas al Plan Sectorial de Turismo 2018 – 2022 y ceñirse a las condiciones establecidas en el “Manual para la destinación de recursos y presentación de proyectos” Las entidades podrán presentar iniciativas para le ejecución de campañas de promoción de las regiones, participación en ferias y eventos especializados en turismo, producción y distribución de material promocional del destino o de los productos turísticos, plan de medios, viajes de familiarización y ruedas de negocio, principalmente. Además, se apoyarán iniciativas con énfasis en la promoción de redes temáticas de turismo a nivel nacional o departamental (avistamiento de especies, observación de flora y fauna, espeleísmo, buceo, turismo religioso y náutico), entre otros. Los proyectos deberán ser radicados en las oficinas del Ministerio en la calle 28 No. 13 A – 15 – ventanilla de correspondencia o a través del correo electrónico proyectosturismo@mincit.gov.co . Para ampliar información al respecto, invitamos a las entidades territoriales a consultar el “Manual para la destinación de recursos y presentación de Proyectos” en la siguiente dirección: http://www.fontur.com.co/consulta­de­proyectos/formatos­ydocumentos/31/1 0 Comments Monday, November 30, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Aprobado proyecto que impulsará las narrativas en torno a las experiencias turísticas",
    "categoria": null,
    "descripcion": "Nacional Aprobado proyecto que impulsará las narrativas en torno a las experiencias turísticas 19 Febrero, 2020 Facebook X WhatsApp LinkedIn Con la iniciativa se busca recoger la riqueza cultural de las diferentes regiones, relacionada con la historia, las leyendas, la música, la gastronomía y las artesanías, principalmente. Bogotá D.C., 17 de febrero de 2020. - El Ministerio de Comercio, Industria y Turismo, a través de Fontur, aprobó el proyecto para el desarrollo de las narrativas regionales …",
    "enlace": "http://www.fontur.com.co/es/comunicados/aprobado-proyecto-que-impulsara-las-narrativas-en-torno-las-experiencias-turisticas",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:16.594865",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Nacional Aprobado proyecto que impulsará las narrativas en torno a las experiencias turísticas 19 Febrero, 2020 Facebook X WhatsApp LinkedIn Con la iniciativa se busca recoger la riqueza cultural de las diferentes regiones, relacionada con la historia, las leyendas, la música, la gastronomía y las artesanías, principalmente. Bogotá D.C., 17 de febrero de 2020. - El Ministerio de Comercio, Industria y Turismo, a través de Fontur, aprobó el proyecto para el desarrollo de las narrativas regionales del turismo del país. “Esta iniciativa pretende recoger la riqueza cultural de las diferentes regiones en términos de su historia, sus leyendas, su música, su gastronomía, sus artesanías, entre otros, con miras a generarle valor agregado a las experiencias turísticas”, resaltó el viceministro de Turismo Julián Guerrero Orozco. ¿Por qué en el Centro Histórico de Cartagena hay calles que se llaman Gastelbondo, Tumbamuertos o Las Damas?, ¿cuál es el origen de las leyendas llaneras de la patasola y la bola de fuego?, ¿cuál es el origen y las influencias de la gastronomía del Pacífico colombiano?, ¿de dónde y cómo nace la música vallenata?, ¿qué respresentan las figuras geométricas de las mochilas Wayúu y Arhuacas? o ¿qué secretos guarda el Valle de Sibundoy en el Putumayo?. Estas son algunas de las preguntas que se podrán responder a través de las narrativas regionales. El objetivo es recoger y narrar en lenguaje de viajes, las memorias, leyendas o tradiciones, que enriquecen las experiencias turísticas del país. También se quiere darles el valor que merecen para que no se pierdan en las futuras generaciones. Según Guerrero Orozco, dichas narrativas harán aún más especiales los lugares visitados, pues se reforzará esa conexión entre el turista, el lugar que visita y las personas que lo habitan. En su opinión, esto en el país se logra con facilidad, ya que el secreto mejor guardado es su gente, su hospitalidad, su amabilidad y su calor humano. Cada vez más, viajar “no es solo trasladarse físicamente a un lugar, también cobra importancia el recorrido intelectual, emocional, e incluso, el espiritual que hacen los viajeros inspirados por un lugar. El secreto de viajar bien es tener la capacidad de conectar al viaje físico con el viaje interior para llenarlo de sentido y significado”, resaltó el Viceministro. “Debemos lograr convertir los viajes en experiencias únicas, memorables y, finalmente, transformadoras para la vida de las personas. Ese es el propósito de este proyecto”, enfatizó. La iniciativa, que tiene una duración de 18 meses, servirá como piloto para recopilar información acerca de la cultura de las diferentes regiones del país y traducirla en aquellas narrativas regionales. Una vez terminada la fase de investigación, se dará a conocer la metodología que sentará las bases para relatar, de una manera atractiva para los turistas, lo encontrado. “Desde el Ministerio de Comercio, Industria y Turismo trabajaremos para que cada una de las narrativas regionales rescatadas y divulgadas, ayuden a reforzar los diferentes tipos de turismo existentes en el país y hagan inolvidables las experiencias que nuestros visitantes tengan en Colombia”, puntualizó Guerrero. FOTO: Mochilas Wayúu - mercado callejero - Ana María Bedoya, Riohacha, La Guajira. Revela 2009 0 Comments Monday, December 7, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Víctimas del conflicto armado se gradúan del Diplomado en Turismo Rural Sostenible",
    "categoria": "turismo",
    "descripcion": "Quimbaya Quindío Colombia Víctimas del conflicto armado se gradúan del Diplomado en Turismo Rural Sostenible 26 Septiembre, 2024 Facebook X WhatsApp LinkedIn - 200 graduandos de 16 departamentos del país y 7 invitados internacionales se certificaron en turismo rural sostenible. - Entre ellos, 38 personas desplazadas y 11 víctimas del conflicto armado. Quimbaya, Quindío, 26 de septiembre de 2024. El Ministerio de Comercio, Industria y Turismo, a través de Fontur y en alianza con la Fundación Pana…",
    "enlace": "http://www.fontur.com.co/es/comunicados/victimas-del-conflicto-armado-se-graduan-del-diplomado-en-turismo-rural-sostenible",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:18.156225",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Quimbaya Quindío Colombia Víctimas del conflicto armado se gradúan del Diplomado en Turismo Rural Sostenible 26 Septiembre, 2024 Facebook X WhatsApp LinkedIn - 200 graduandos de 16 departamentos del país y 7 invitados internacionales se certificaron en turismo rural sostenible. - Entre ellos, 38 personas desplazadas y 11 víctimas del conflicto armado. Quimbaya, Quindío, 26 de septiembre de 2024. El Ministerio de Comercio, Industria y Turismo, a través de Fontur y en alianza con la Fundación Panaca, capacitó a 207 estudiantes en prácticas innovadoras para fortalecer el turismo mediante el Diplomado en Turismo Rural Sostenible. Con este diplomado, ya son 1.517 personas beneficiadas a nivel nacional, contribuyendo al fortalecimiento de las capacidades locales y promoviendo un turismo rural sostenible que impulsa el desarrollo de las comunidades en todo El País de la Belleza. Durante un mes de inmersión en el Parque Panaca, estudiantes de departamentos como Cauca, Santander, Norte de Santander, La Guajira, Chocó, Bolívar, Cesar, Magdalena, Caquetá, Meta, Tolima, Vichada, Valle del Cauca, Atlántico, Guainía, Putumayo, así como invitados internacionales de Honduras, adquirieron herramientas para impulsar el turismo rural sostenible en sus territorios. El viceministro de Turismo, Juan Manrique Camargo, destacó que “con programas como este Diplomado en Turismo Rural Sostenible, en el Ministerio de Comercio, Industria y Turismo y en el Gobierno del Cambio contribuimos a la creación de nuevas oportunidades para las futuras generaciones, y apoyamos la consolidación de la paz y la reconciliación en todos los territorios de Colombia”. Entre los graduandos se encuentran 38 personas víctimas de desplazamiento forzado y 11 directamente afectadas por el conflicto armado. Hoy, estas personas ven en el turismo una oportunidad de transformación y reconciliación, contribuyendo al desarrollo del sector mediante la competitividad y la sostenibilidad. Álvaro Balcázar, gerente general de Fontur, afirmó que \"este diplomado es un ejemplo de cómo el turismo en el País de la Belleza puede ser una herramienta para la reconstrucción social, ofreciendo nuevas oportunidades a quienes más lo necesitan\". Es importante destacar que de los 207 graduandos, 120 son mujeres y 87 hombres. Entre ellos, se encuentran campesinos (18 %), mujeres rurales (15 %), indígenas (15 %), afrocolombianos (14 %) y jóvenes rurales (7 %). Los participantes indígenas pertenecen a comunidades como Coconuco, Esperaara Siapidaara, Inga, Lenca, Misak, Nasa, Piaroas, Pijao, Quintana, Shipibo Conibo, Sikuani, Wayú y Wiwa. Además, 59 estudiantes provienen de municipios PDET (Programas de Desarrollo con Enfoque Territorial) y 80 de municipios Zomac (Zonas Más Afectadas por el Conflicto Armado). Con este tipo de iniciativas, el Ministerio de Comercio, Industria y Turismo, a través del Fondo Nacional del Turismo, Fontur, reafirma su compromiso con la educación y la formación turística, mejorando la competitividad y empoderando a los líderes y lideresas de las regiones para que sigan siendo agentes de cambio en sus territorios. 0 Comments Thursday, September 26, 2024 By admin Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Se abre con éxito la convocatoria de hoteles para el programa 'Por Los Que Nos Cuidan'",
    "categoria": "convocatoria",
    "descripcion": "Nacional Se abre con éxito la convocatoria de hoteles para el programa 'Por Los Que Nos Cuidan' 27 Mayo, 2020 Facebook X WhatsApp LinkedIn Bogotá, 27 de mayo de 2020 @fonturcol. - “Los invitamos a participar en las convocatorias que tenemos abiertas para los hoteles que quieran presentarse al Programa “Por los que nos cuidan”, inicialmente vamos con los departamentos de Atlántico, Huila, Nariño y Magdalena y las ciudades de Mocoa (Putumayo), Florencia (Caquetá) y Yopal (Casanare)”, informó Raque…",
    "enlace": "http://www.fontur.com.co/es/comunicados/se-abre-con-exito-la-convocatoria-de-hoteles-para-el-programa-por-los-que-nos-cuidan",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:20.342291",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Nacional Se abre con éxito la convocatoria de hoteles para el programa 'Por Los Que Nos Cuidan' 27 Mayo, 2020 Facebook X WhatsApp LinkedIn Bogotá, 27 de mayo de 2020 @fonturcol. - “Los invitamos a participar en las convocatorias que tenemos abiertas para los hoteles que quieran presentarse al Programa “Por los que nos cuidan”, inicialmente vamos con los departamentos de Atlántico, Huila, Nariño y Magdalena y las ciudades de Mocoa (Putumayo), Florencia (Caquetá) y Yopal (Casanare)”, informó Raquel Garavito Chapaval, presidente del Fondo Nacional de Turismo, FONTUR. Para la implementación de este programa en los departamentos y ciudades mencionados por Raquel Garavito, el Gobierno Nacional tiene planeada una inversión de más de $2.000 millones que impactará directamente a los trabajadores del sector de la salud que están atendiendo de manera directa pacientes contagiados de Covid-19. Los hoteles ubicados en los alrededores de los centros hospitalarios pueden enviar sus propuestas desde el 26 de mayo y hasta las 5:00 p.m. del próximo 01 de junio. La selección se hará con base en criterios de georeferenciación; capacidad de acomodación en alojamiento individual; prestación interna de servicios como lavandería y alimentación, facilidad de adoptar los criterios y protocolos de bioseguridad dictados por el Ministerio de Salud y Protección Social, entre otros, que a partir de hoy están publicados en la pestaña Necesidad Inminente de la página web de FONTUR www.fontur.com.co El Fondo Nacional de Turismo, FONTUR, ha dispuesto del correo electrónico convocatoriaporlosquenoscuidan@fontur.com.co para resolver todas las inquietudes que surjan en el marco de cada convocatoria. “Desde el Gobierno Nacional y desde FONTUR invitamos a todas las entidades territoriales del país a vincularse a este programa para llevarle bienestar a los trabajadores del sector de la salud que atienden a los pacientes con Covid-19 a lo largo y ancho de nuestro territorio, estamos convencidos de que juntos saldremos adelante, con la resiliencia que siempre nos caracteriza a lso colombianos” recalcó Raquel Garavito. FOTO: Cortesía hotel Waira Suites 0 Comments Monday, December 7, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Fontur lanza la plataforma “Nos Cuidan”",
    "categoria": null,
    "descripcion": "Nacional Fontur lanza la plataforma “Nos Cuidan” 2 Julio, 2020 Facebook X WhatsApp LinkedIn • “A partir de hoy estará disponible la plataforma “Nos Cuidan” con al que el Fondo Nacional de Turismo, FONTUR, busca que los trabajadores de la salud se inscriban y hagan parte del programa “Por Los Que Nos Cuidan”, afirmó la presidente del Fondo Nacional de Turismo, Fontur, Raquel Garavito Chapaval. Bogotá 2 de julio de 2020 (@fonturcol).- “El Fondo Nacional de Turismo, FONTUR, lanza la plataforma “Nos…",
    "enlace": "http://www.fontur.com.co/es/comunicados/fontur-lanza-la-plataforma-nos-cuidan",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:23.716029",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Nacional Fontur lanza la plataforma “Nos Cuidan” 2 Julio, 2020 Facebook X WhatsApp LinkedIn • “A partir de hoy estará disponible la plataforma “Nos Cuidan” con al que el Fondo Nacional de Turismo, FONTUR, busca que los trabajadores de la salud se inscriban y hagan parte del programa “Por Los Que Nos Cuidan”, afirmó la presidente del Fondo Nacional de Turismo, Fontur, Raquel Garavito Chapaval. Bogotá 2 de julio de 2020 (@fonturcol).- “El Fondo Nacional de Turismo, FONTUR, lanza la plataforma “Nos Cuidan” en la que a partir hoy se podrán inscribir los profesionales del sector de la salud que atienden a pacientes con Covid-19”, indicó la presidente de la entidad, Raquel Garavito Chapaval. A través de la plataforma “Nos Cuidan” los trabajadores de la salud ubicados en los diferentes municipios y departamentos con los que FONTUR ha firmado convenio de cooperación podrán acceder a los beneficios del programa Por Los Que Nos Cuidan entre esos se encuentra la capital del país y los municipios de Girardot, Zipaquirá, Facatativá, Fusagasugá, Chía, Cajicá (Cundinamarca); Neiva, Pitalito y Garzón (Huila); Manizales, Chinchiná y La Dorada (Caldas); Sincelejo y Corozal (Sucre); Santa Marta, Ciénaga, Fundación y El Banco (Magdalena); Cúcuta, Pamplona y Ocaña (Norte de Santander); Valledupar y Aguachica (Cesar); Pasto, Ipiales y San Andrés de Tumaco (Nariño); Barranquilla, Soledad y Sabanalarga (Atlántico); Florencia (Caquetá); Tunja (Boyacá); Yopal (Casanare); Mocoa (Putumayo) y Riohacha (La Guajira). Por medio del proceso de inscripción y aceptación al programa, quienes atienden de primera mano esta emergencia, podrán acceder a los servicios de alojamiento, alimentación, lavado de ropa, aseo y lavandería en hoteles cercanos a su lugar trabajo. Asimismo, los profesionales de la salud podrán conocer que hotel les fue asignado para recibir los beneficios, así como conocer los requisitos que deberán cumplir durante su aislamiento voluntario que puede ir desde una semana hasta un mes. A la fecha FONTUR ha firmado 19 convenios entre alcaldías y gobernaciones, en los que se comprometieron recursos económicos y técnicos para dar avance al programa. 0 Comments Wednesday, December 9, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Estas son las 22 iniciativas finalistas del Reto de Innovación en Turismo Comunitario Colombia",
    "categoria": "turismo",
    "descripcion": "Bogotá Colombia Estas son las 22 iniciativas finalistas del Reto de Innovación en Turismo Comunitario Colombia 6 Junio, 2024 Facebook X WhatsApp LinkedIn Fueron seleccionadas entre 570 organizaciones postuladas. Este concurso es organizado por ONU Turismo, el Ministerio de Comercio, Industria y Turismo, y Fontur. Bogotá, 6 de junio de 2024. @MincomercioCo @Fonturcol. Este reto, organizado en conjunto por ONU Turismo, el Ministerio de Comercio, Industria y Turismo y Fontur, invitó a diversas orga…",
    "enlace": "http://www.fontur.com.co/es/comunicados/estas-son-las-22-iniciativas-finalistas-del-reto-de-innovacion-en-turismo-comunitario",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:25.615124",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia Estas son las 22 iniciativas finalistas del Reto de Innovación en Turismo Comunitario Colombia 6 Junio, 2024 Facebook X WhatsApp LinkedIn Fueron seleccionadas entre 570 organizaciones postuladas. Este concurso es organizado por ONU Turismo, el Ministerio de Comercio, Industria y Turismo, y Fontur. Bogotá, 6 de junio de 2024. @MincomercioCo @Fonturcol. Este reto, organizado en conjunto por ONU Turismo, el Ministerio de Comercio, Industria y Turismo y Fontur, invitó a diversas organizaciones del país a exponer sus proyectos o experiencias innovadoras en turismo comunitario que desearan implementar, impulsar o acelerar, y que cumplieran con criterios como viabilidad, potencial de crecimiento, impacto social y ambiental, y su contribución a los Objetivos de Desarrollo Sostenible. La convocatoria estuvo abierta entre octubre de 2023 y mayo de 2024, periodo en el que se recibieron más de 570 postulaciones de emprendedores, guías de turismo, entidades sin ánimo de lucro (Esales), organizaciones de base comunitaria, empresas formales, entre otros actores del sector turismo de los 32 departamentos del país. De ellas, se eligieron 6 iniciativas de corredor turístico Pacífico (que comprende los departamentos del Cauca, Chocó -en su costa Pacífico-, Nariño -en su costa Pacífico- y Valle del Cauca); 5 del corredor Central (Boyacá, Cundinamarca, Huila y Tolima); 2 del corredor Sur (Caquetá, Nariño y Putumayo) y 2 del corredor Antioquia – Chocó (en su costa Caribe). Por su parte, los corredores de los Llanos (Arauca, Casanare, Meta y Guaviare); Golfo de Morrosquillo (Córdoba y Sucre); Caribe (Atlántico, Bolívar, Cesar, La Guajira y Magdalena); Nororiental (Norte de Santander y Santander); Sea Flower (San Andrés, Providencia y Santa Catalina); Paisaje Cultural Cafetero (Caldas, Quindío, Risaralda y el norte del Valle del Cauca) y de la región Selva-Orinoquía (Amazonas, Guainía, Vaupés y Vichada) cuentan cada uno con una iniciativa representante. La directora Ejecutiva de ONU Turismo, Natalia Bayona, afirmó que \"el turismo comunitario supone una gran oportunidad para impulsar la innovación social en el sector. El empoderamiento de las comunidades locales y el desarrollo sostenible de sus territorios cuentan con el respaldo de la demanda de viajeros: no en vano, en 2022 el mercado global para este tipo de turismo representaba USD 575,9 miles de millones y alcanzaría para este año 2,1 billones”. La alta funcionaria agregó que “esto abre las puertas para el crecimiento de todos los emprendedores que eligen su camino en el turismo comunitario, como los 570 proyectos que se han presentado al reto, a quienes quiero agradecer y felicitar por sus ideas y por acompañarnos en este camino hacia un turismo más sostenible, resiliente y socialmente innovador”. La agencia internacional de Naciones Unidas para el Turismo, el Ministerio de Comercio, Industria y Turismo, y Fontur, extendieron su felicitación a los finalistas: En la categoría de Comunidades rurales y urbanas, Asociación de guías y orientadores turísticos del distrito de Buenaventura. Colombia en dos ruedas. Asociación de Lancheros para el desarrollo agroambiental y turístico (Cochatour). Agrosolidaria seccional Charalá. Comunidad del Encanto. En la categoría de Mujeres y Jóvenes, Producto de turismo educativo: Alojamiento Sostenible /Labturismo Universidad de los Andes; en cooperación con la Universidad Tecnológica de Chocó, UTCH y Comunidad Kipara Té, Aldea Turística, Chocó. Barrancas, La Finquita de Toledo. Red Departamental de Turismo Comunitario de Boyacá. Lunaris: donde el encanto natural se une a la cultura ancestral. En la categoría de Comunidades étnicas, Sound Bay Women Association. Comunidad Punta Soldado – Agencia de Viajes Playa Viva. Fundación para el desarrollo territorial sostenible (Fudetes). Chiritour, la alegría del río Atrato. En la categoría de Comunidades que construyen paz, Botanic Health Gardens. Caguán Expeditions. Medio de comunicación ciudadano We Love Villavo. La Casa de la Trocha, La Casa de la Paz. Museo de Arte y Memoria de Mampuján. Y en la categoría de Empresas que promueven el turismo comunitario, Check. Proyecto biocultural Eco de Mar. Senza Club. Programa Destinos Emergentes Colombia de la Asociación Colombiana de Turismo Responsable (Acotur). El viceministro de Turismo, Arturo Bravo, aseguró que “la evaluación de todas las iniciativas fue muy retadora. Inicialmente, teníamos contemplado nombrar 20 finalistas, pero decidimos extenderlos a dos proyectos más por la fuerza transformadora que nos demuestran los actores del sector turístico, que día a día hacen de Colombia el país de la belleza”. Con esta primera selección, el reto avanza hacia su segunda etapa, en la cual los participantes llevarán a cabo una ruta de crecimiento y aceleración con el acompañamiento de expertos para afinar sus propuestas y mejorar su presentación. Una de las actividades será el campamento o bootcamp inmersivo de emprendimiento e innovación que se llevará a cabo del 20 al 22 de junio en Choachí, Cundinamarca, reconocido por ONU Turismo como uno de los mejores pueblos para turistear en el mundo. Posteriormente, en la última etapa del reto los cinco mejores proyectos expondrán su solución en UN Tourism Tech Adventure Colombia, un foro desarrollado por ONU Turismo que se llevará a cabo a finales de este año, con la presencia de actores del ecosistema de innovación a nivel nacional e internacional, incluyendo ministros, fondos de inversión, empresas privadas y startups. Por su parte, el gerente general de Fontur, Álvaro Balcázar, dijo que \"es importante seguir fomentando más oportunidades para estas iniciativas que impulsan el sector turístico y contribuyen al desarrollo económico y cultural de nuestras regiones. Con el liderazgo del Ministerio de Comercio, Industria y Turismo, seguiremos trabajando de manera articulada con ONU Turismo para promover destinos sostenibles y fortalecer la competitividad de nuestra oferta en el país de la belleza”. Los participantes de esta convocatoria, incluso aquellos que no avanzaron en las diferentes etapas, accederán a un portafolio de beneficios auspiciado por las entidades organizadoras y los aliados estratégicos del reto: la Cámara de Comercio Colombo Americana (AmCham); la Corporación Colombia Internacional (CCI), el Instituto Interamericano de Cooperación para la Agricultura (IICA); Wayra; Movistar; la Cámara de Comercio de Bogotá e Innovalab. Así mismo, la aceleradora europea Cleantech Hub, el Fondo Impacta de la Universidad EAN, Tornus Agency y la guía hotelera y turística Buskaia. Así mismo, entidades estatales como la Agencia Presidencial de Cooperación Internacional de Colombia (APC); la Aeronáutica Civil Colombiana; iNNpulsa Colombia; Artesanías de Colombia; y los centros de educación superior Universidad Externado de Colombia y Universidad Autónoma de Occidente. 0 Comments Thursday, June 6, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "AdventureNext Latin America 2023 permitió más de 700 negocios entre empresarios del turismo locales e internacionales",
    "categoria": "turismo",
    "descripcion": "Bogotá Colombia AdventureNext Latin America 2023 permitió más de 700 negocios entre empresarios del turismo locales e internacionales 28 Junio, 2023 Facebook X WhatsApp LinkedIn - La conclusión del evento se dio con rotundo éxito en las instalaciones de Bahía Centro de Convenciones, con cierre de negocios entre operadores nacionales e internacionales y la entrega de la sede, para el 2024, a Ecuador. Bogotá, D. C., 28 de junio de 2023. En el marco del AdventureNext Latin America 2023, celebrado e…",
    "enlace": "http://www.fontur.com.co/es/comunicados/adventurenext-latin-america-2023-permitio-mas-de-700-negocios-entre-empresarios-del",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:27.755664",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia AdventureNext Latin America 2023 permitió más de 700 negocios entre empresarios del turismo locales e internacionales 28 Junio, 2023 Facebook X WhatsApp LinkedIn - La conclusión del evento se dio con rotundo éxito en las instalaciones de Bahía Centro de Convenciones, con cierre de negocios entre operadores nacionales e internacionales y la entrega de la sede, para el 2024, a Ecuador. Bogotá, D. C., 28 de junio de 2023. En el marco del AdventureNext Latin America 2023, celebrado en Bogotá y la Región Central, se llevaron a cabo más de 700 negocios y transacciones, con un valor estimado de 3 mil millones de pesos, entre operadores de turismo de naturaleza y aventura internacionales y locales que venden paquetes de la Región Central. El evento contó con la presencia de aproximadamente 250 personas, provenientes de 21 países. El encuentro fue organizado por el Ministerio de Comercio, Industria y Turismo, el Instituto Distrital de Turismo de Bogotá, la Región Administrativa y de Planificación Especial (RAP-E) y la Adventure Travel Trade Association (ATTA), y se llevó a cabo del 25 al 27 de junio. El viceministro de Turismo, Arturo Bravo, resaltó que “además de los exitosos resultados en cierre de negocios del AdventureNext Latin America 2023, desde el Ministerio de Comercio, Industria y Turismo celebramos que el apoyo de este tipo de iniciativas nos permiten fortalecer el conocimiento internacional de destinos turísticos tradicionales y emergentes. Empresarios de diversas nacionalidades conocieron la oferta de 8 empresarios de Cauca, Caquetá, Putumayo, Meta Nariño y Guaviare, destinos que buscamos posicionar como Destinos Turísticos de Paz en el marco de nuestra política de turismo en Armonía con la vida” Ricardo Agudelo Sedano, gerente de la RAP-E, destacó el impacto positivo del AdventureNext Latin America 2023: \"Este evento ha brindado a la Región Central una importante plataforma de promoción para el turismo de naturaleza, rural y de aventura, destacando los esfuerzos e iniciativas de los pequeños operadores de la región y brindándoles visibilidad a nivel internacional\". Por su parte, Andrés Clavijo Rangel, director del Instituto Distrital de Turismo, expresó su satisfacción por los resultados obtenidos: \"Hemos concluido el evento con cifras significativas de negocios para empresarios del turismo, tanto nacionales como internacionales. Todos se van satisfechos, ya que hemos alcanzado nuestro objetivo. Este ha sido un éxito rotundo, y estoy seguro de que continuaremos organizando eventos de este tipo para promover y dar visibilidad a Bogotá y la Región Central\". Clavijo Rangel también resaltó la relevancia del AdventureNext Latin America 2023 a nivel mundial y destacó el potencial de la región en turismo de naturaleza y aventura, especialmente en actividades como aviturismo, senderismo y biciturismo. En el 2024 el destino es Ecuador Como parte del cierre del evento, los organizadores entregaron al Ecuador la sede de la edición 2024 del AdventureNext Latin America, simbolizado por un tejo dorado que representa la cultura y los valores turísticos de Colombia. Diego Andrade, secretario de promoción del Ministerio de Turismo del Ecuador, compartió su entusiasmo: \"En la edición 2024 del AdventureNext Latin America, mi país les ofrecerá aventura y la posibilidad de superar el alto estándar que Colombia ha establecido con la realización del evento este año. La calidez, la hospitalidad y el espíritu con el que los colombianos llevan a cabo todo es espectacular, y esperamos poder seguir su ejemplo\". 0 Comments Sunday, July 2, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Regiones fueron las grandes protagonistas del turismo en la vitrina Anato 2023",
    "categoria": "turismo",
    "descripcion": "Colombia Regiones fueron las grandes protagonistas del turismo en la vitrina Anato 2023 27 Febrero, 2023 Facebook X WhatsApp LinkedIn • La cuadragésimo segunda versión de la Vitrina Turística de ANATO registró 38.000 asistentes, 12.000 más de lo que se logró en la jornada de 2022. Con un balance muy positivo para las regiones colombianas que le apuestan al turismo, el Ministerio de Comercio, Industria y Turismo cerró su participación en la versión 42 de la Vitrina Turística de Anato 2023. El Min…",
    "enlace": "http://www.fontur.com.co/es/comunicados/regiones-fueron-las-grandes-protagonistas-del-turismo-en-la-vitrina-anato-2023",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:29.510589",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Regiones fueron las grandes protagonistas del turismo en la vitrina Anato 2023 27 Febrero, 2023 Facebook X WhatsApp LinkedIn • La cuadragésimo segunda versión de la Vitrina Turística de ANATO registró 38.000 asistentes, 12.000 más de lo que se logró en la jornada de 2022. Con un balance muy positivo para las regiones colombianas que le apuestan al turismo, el Ministerio de Comercio, Industria y Turismo cerró su participación en la versión 42 de la Vitrina Turística de Anato 2023. El Ministerio financió los stands de 32 departamentos, 7 distritos especiales de turismo, la estrategia de gastronomía como producto turístico Colombia A La Mesa y el stand institucional, con una inversión que superó los $5.000 millones. Por primera vez la participación del Gobierno en este evento contó con la presencia de 5 entidades aliadas para el sector turismo en el stand institucional: Policía de Turismo, la aerolínea Satena, Parques Nacionales Naturales de Colombia, Confeguías y Artesanías de Colombia. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, destacó que el turismo “es una de las apuestas del Gobierno del Cambio para generar desarrollo sostenible, responsable y regenerativo en las regiones colombianas, apoyando la transición económica y la protección de la naturaleza”. Agregó que con la política “Turismo en Armonía con la Vida”, que se lanzó en el marco de la Feria, “buscamos fortalecer la inclusión y la participación de las comunidades y los territorios en el desarrollo turístico del país, generando integración de la cultura y los saberes tradicionales”. El balance es muy positivo pues durante la feria el Viceministro de Turismo, Arturo Bravo, sostuvo 30 reuniones de trabajo, 26 con autoridades regionales de turismo y 4 con autoridades internacionales. Además, resaltó que en el marco de estas reuniones “acordamos dar apoyo desde el Ministerio a eventos técnicos y académicos que aumenten las capacidades de los territorios y empresarios del país”. Así mismo, quedó concertada la articulación entre autoridades nacionales, regionales y locales para realizar mesas permanentes de atención inmediata para destinos en riesgo (como las costas colombianas); y la implementación de proyectos que fortalezcan la vocación turística de los territorios, fomenten la cultura de paz y promuevan principios de inclusión y sostenibilidad. Con los gobiernos de Puerto Rico, Venezuela y el estado de Michoacán, en México, hubo intercambio de experiencias, estrategias de promoción conjunta, participación en eventos, entre otros. Puntualmente con Venezuela se trazó una hoja de ruta para la consolidación de la Ruta Turística Libertadora colombo-venezolana y un encuentro empresarial binacional en Cúcuta-Chinácota (Colombia) y San Cristóbal (Venezuela). Fueron atendidas también autoridades de turismo, empresarios y academia, interesados en desarrollo del turismo social; turismo comunitario e indígena, entre ellos autoridades, organizaciones de base comunitaria, Parques Nacionales Naturales, academia, emisoras comunitarias y cámaras de comercio, entre otras. En articulación con el Fondo Nacional de Turismo, Fontur, se brindó asesoría sobre la formulación de proyectos; se atendieron 34 visitas para proyectos de infraestructura turística; 180 para proyectos de promoción y mercadeo y 47 para proyectos de competitividad. Los visitantes serán contactados por los equipos técnicos para continuar su proceso de asesoría. UN STAND MUY VISITADO El stand del Ministerio de Comercio se convirtió en uno de los más visitados durante la Vitrina. Más de 2.300 personas recorriendo el mariposario del stand institucional, viviendo una experiencia de 7 minutos con 10 especies diferentes de mariposas representativas de toda la geografía colombiana. Artesanías de Colombia, que por primera vez tuvo su espacio dentro del stand del Ministerio en la Vitrina Anato 2023, tuvo una participación muy activa de encuentros estratégicos para el fortalecimiento de las artesanías con alcaldías municipales, institutos y secretarías de turismo departamentales y entidades del orden nacional. Además, inició acercamientos para incorporar nuevas rutas al mapa Colombia Artesanal con los departamentos de Vaupés, Vichada, Guainía y Huila, y operadores de Santander y Meta. También se desarrollaron en el stand 21 activaciones de turismo de naturaleza, cultural, artesanal, comunitario, gastronómico y de paz de diferentes regiones del país: Cauca, Guaviare, Santander, Arauca, Amazonas, Meta, Valle del Cauca, Bolívar, San Andrés y Providencia y Bogotá. Más de 500 personas vivieron las experiencias que invitaban a recorrer a Colombia Destino de Paz con demostraciones de oficios artesanales, intervenciones en grafitis por jóvenes promotores del turismo comunitario, exposiciones con bebidas ancestrales del Pacífico, ruta del cacao, ruta de la seda, museo de la salsa, entre otros. SELLO COLOMBIA: DESTINOS DE PAZ Entre las actividades más importantes en la versión 42 de la Vitrina Turística de Anato estuvo el lanzamiento del sello “Colombia, destinos de paz”, que contó con la presencia de Danilo Rueda, Alto Comisionado de Paz; Ángela Yesenia Olaya, viceministra de Apropiación Social del Conocimiento; Gloria Cuartas, directora de la Unidad de Implementación de los Acuerdos Finales de Paz y Raúl Delgado, director de la Agencias de Renovación del Territorios, así como la alcaldesa local de Ciudad Bolívar, Tatiana Piñeros, entre otros líderes. El sello tuvo seis entregas simbólicas, reconociendo a siete cooperativas de firmantes del acuerdo final de paz que implementan proyectos ecoturísticos en los departamentos de Caquetá, Guaviare y Meta; y a líderes regionales pioneros en el país que le han aportado al turismo como estrategia para la construcción de paz en Magdalena, Putumayo, Serranía de la Macarena, Meta; Urabá-Darién, Chocó y Urabá-Darién Antioquia. El stand de los firmantes del acuerdo de paz recibió más de 300 de visitas, concretando más de 100 contactos para futuros convenios y negocios, lo que confirma el interés del sector por apoyar estas iniciativas y apostarle a la paz total desde el turismo. Igualmente, fue socializada la estrategia “Turismo para una cultura de paz” con más 50 líderes comunitarios, campesinos y asociaciones comunitarias de municipios con Programas de Desarrollo con Enfoque Territorial de los departamentos de Nariño, Guaviare, Meta, Putumayo y Amazonas. Con ellos se generaron compromisos para establecer mesas de trabajo y acompañamiento para continuar con el fortalecimiento del desarrollo turístico de estos territorios. BUEN BALANCE DEL TRAVEL MART Y COLOMBIA A LA MESA A través de ProColombia se realizó la macrorrueda de negocios Colombia Travel Mart, que reportó expectativas de negocios por más de 30 millones de dólares. Se destacan los departamentos de Cundinamarca (US$ 12,6 millones), Bolívar (US$ 5,7 millones), Antioquia (US$ 3,6 millones) y Valle del Cauca y Caldas (US$ 1,5 millones). En el stand de Colombia a la Mesa, la estrategia del Ministerio de Comercio, Industria y Turismo para impulsar la gastronomía colombiana como producto turístico, se contó con la participación de 18 cocineros y 12 estudiantes de gastronomía de las 9 regiones de Colombia que atendieron alrededor de 2.700 clientes y reportaron ventas por 71 millones de pesos. Para el gerente general de Fontur, Álvaro Balcázar, esta versión 42 de la Vitrina Turística de Anato, “fue una gran oportunidad comercial para las regiones, que se vio reflejada en 59.930 citas y representan enormes oportunidades comerciales para los departamentos y municipios, especialmente para los destinos no tradicionales”. La participación del Ministerio de Comercio, Industria y Turismo y su apoyo a las regiones para visibilizar sus apuestas por el turismo confirman una vez más que este será un sector protagonista en la transición económica en la que avanza el país. 0 Comments Monday, February 27, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El Ministerio de Comercio, Industria y Turismo y Fontur, gestionaron $427.361 millones para el desarrollo turístico de Colombia, el País de la Belleza",
    "categoria": "turismo",
    "descripcion": "Colombia El Ministerio de Comercio, Industria y Turismo y Fontur, gestionaron $427.361 millones para el desarrollo turístico de Colombia, el País de la Belleza 21 Diciembre, 2023 Facebook X WhatsApp LinkedIn • En 2023, las aprobaciones de proyectos turísticos para los 32 departamentos del país crecieron 305 % respecto al 2022. • Al 15 de diciembre, Fontur ha contratado $311.831 millones, un 73 % del valor aprobado. • Un total de 114 municipios recibieron por primera vez recursos de Fontur y se a…",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-ministerio-de-comercio-industria-y-turismo-y-fontur-gestionaron-427361-millones-para",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:33.263928",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia El Ministerio de Comercio, Industria y Turismo y Fontur, gestionaron $427.361 millones para el desarrollo turístico de Colombia, el País de la Belleza 21 Diciembre, 2023 Facebook X WhatsApp LinkedIn • En 2023, las aprobaciones de proyectos turísticos para los 32 departamentos del país crecieron 305 % respecto al 2022. • Al 15 de diciembre, Fontur ha contratado $311.831 millones, un 73 % del valor aprobado. • Un total de 114 municipios recibieron por primera vez recursos de Fontur y se aprobaron proyectos turísticos para 123 municipios PDET. • Fontur recaudó $152.841 millones de la contribución parafiscal para el fomento al turismo, es decir 28 % más que en 2022. Bogotá, 21 de diciembre de 2023 (@MincomercioCo-@fonturcol) Con 202 aprobaciones de proyectos turísticos para el mejoramiento de la competitividad del sector, el desarrollo de la infraestructura y la promoción de Colombia, el País de la Belleza y sus destinos, cierra la gestión realizada en el 2023 por el Ministerio de Comercio, Industria y Turismo a través del Fondo Nacional de Turismo, Fontur. Así lo dio a conocer el gerente general de Fontur, Álvaro Balcázar, quien señaló que gracias al compromiso del Gobierno nacional con el sector y a la contribución parafiscal de los actores del turismo, este año se logró gestionar el presupuesto más alto de la historia del patrimonio autónomo. “Por primera vez en la historia y bajo el liderazgo del Ministerio de Comercio, Industria y Turismo, Fontur gestionó $427.361 millones para el desarrollo turístico del país, esto significa un incremento de 305% respecto al 2022. De estos recursos se han contratado $311.831 millones”, dijo Balcázar. Del total de aprobaciones, 76 proyectos por $115.503 millones fueron para fortalecer la oferta turística con sostenibilidad e innovación a través de la línea de competitividad; 67 proyectos para la promoción de Colombia, el País de la Belleza a nivel nacional e internacional, con una inversión de $142.108 millones y 28 proyectos de obras turísticas estratégicas en los territorios que suman $135.723 millones. También se gestionaron 31 proyectos por $34.027 millones en las líneas de inversión territorial, turismo responsable y territorios turísticos de paz. De los recursos invertidos durante 2023, se destaca que 114 municipios de Casanare, Cauca, Chocó, Guaviare, Huila, Putumayo, La Guajira, entre otros, recibieron por primera vez recursos Fontur. Es decir, nuevos territorios están siendo partícipes del desarrollo turístico del país con proyectos como la construcción de la Plazoleta de la Paz en Miranda y el Centro Temático Chicao, en Santander de Quilichao en Cauca. Por otro lado, se fortaleció el acompañamiento a los destinos turísticos de paz con la aprobación de 50 proyectos para 123 municipios con Programas de Desarrollo con Enfoque Territorios, PDET, luego de eliminar la contrapartida para estos territorios, es decir que cuentan con financiación del 100% de los proyectos por parte de Fontur. Adicionalmente, se estableció la exención del pago de la contribución parafiscal para estos municipios hasta el cuarto trimestre del 2024. “Creemos en la importancia de convertirnos en aliados de los territorios para el fortalecimiento de los destinos turísticos no tradicionales con criterios de sostenibilidad, productividad y respeto por la naturaleza y comunidades”, agregó el gerente de Fontur. Fontur incrementó 28% el recaudo de la contribución parafiscal para el fomento al turismo Este año Fontur recaudó $152.841 millones de la contribución parafiscal para el fomento al turismo, esto significó un incremento en el recaudo del 28 % respecto al 2022. El 59,41 % corresponde a la contribución parafiscal de las empresas de transporte aéreo, seguido de hoteles y centros vacacionales, con el 14,75 %, concesionarios de aeropuertos y carreteras 8,51 %, agencias de viajes el 3,72 % y bares y restaurantes turísticos y otros sectores con 3,67 % y 9,94 % respectivamente. Cabe anotar que actualmente y hasta el cuarto trimestre de 2024, un total de 36.000 aportantes con establecimientos con Registro Nacional del Turismo ubicados en municipios de hasta 200.000 habitantes y PDET, están exentos de pagar la contribución parafiscal, con el objetivo de dinamizar la economía en estos territorios. 0 Comments Thursday, December 21, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Cuatro nuevas rutas tiene Colombia Artesanal, la experiencia turística para recorrer el país.",
    "categoria": null,
    "descripcion": "Colombia Bogotá Cuatro nuevas rutas tiene Colombia Artesanal, la experiencia turística para recorrer el país. 12 Diciembre, 2022 Facebook X WhatsApp LinkedIn · Se trata de un mapa interactivo digital para conocer los paisajes, las tradiciones y los talleres de los artesanos y las artesanas en Colombia. · La herramienta virtual se presentó en el marco de Expoartesanías 2022. Bogotá, 12 de diciembre de 2022. El Ministerio de Comercio, Industria y Turismo, el Fondo Nacional de Turismo, Fontur y Art…",
    "enlace": "http://www.fontur.com.co/es/comunicados/cuatro-nuevas-rutas-tiene-colombia-artesanal-la-experiencia-turistica-para-recorrer-el",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:34.879478",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Bogotá Cuatro nuevas rutas tiene Colombia Artesanal, la experiencia turística para recorrer el país. 12 Diciembre, 2022 Facebook X WhatsApp LinkedIn · Se trata de un mapa interactivo digital para conocer los paisajes, las tradiciones y los talleres de los artesanos y las artesanas en Colombia. · La herramienta virtual se presentó en el marco de Expoartesanías 2022. Bogotá, 12 de diciembre de 2022. El Ministerio de Comercio, Industria y Turismo, el Fondo Nacional de Turismo, Fontur y Artesanías de Colombia presentaron cuatro nuevas rutas del mapa turístico Colombia Artesanal www.colombiaartesanal.com.co en el marco de Expoartesanías 2022. Con la incorporación de estas nuevas rutas, la plataforma digital ya permite descubrir las tradiciones artesanales de 16 departamentos y 46 municipios, y se convierte en una invitación permanente a nacionales y extranjeros para que decidan viajar por Colombia. En este sitio web se encuentran 116 talleres que impactan a casi 2.000 artesanos, a través de la conexión de experiencias artesanales con los lugares específicos y turísticos del país. El objetivo del Mapa Turístico Colombia Artesanal es generar una manera distinta de hacer turismo en la que la conciencia por la artesanía, la materia prima, los creadores y los oficios se disfruten de la misma forma que otras actividades. “Gracias a esta nueva iniciativa, los turistas podrán adentrarse en Colombia y en los saberes y tradiciones que guardan las artesanías, y que se conservan a través de las prácticas culturales de las diversas comunidades de todo el territorio nacional” resaltó el Viceministro de Turismo, Arturo Bravo, durante la presentación de esta herramienta. Por su parte, la gerente de Artesanías de Colombia, Adriana María Mejía, destacó durante el lanzamiento que “queremos extender ésta iniciativa hasta los 32 departamentos del país, para que todos los artesanos puedan beneficiarse del turismo y que su oficio se sume a los atractivos turísticos que tiene Colombia\". A su vez, el gerente de Fontur Álvaro Balcázar, señaló que “estamos promoviendo el turismo cultural en el país y exaltando las técnicas y saberes ancestrales de los artesanos, pues son ellos quienes mantienen vivas las tradiciones de sus territorios y es con ellos con quienes se consolida Colombia como un destino de paz\". QUÉ OFRECE EL MAPA TURÍSTICO El Mapa Turístico de Colombia Artesanal ya tiene una primera etapa en la que se incluyeron 12 rutas y 76 artesanos protagonistas de los departamentos de Guajira, Bolívar, Atlántico, Santander, Boyacá, Cundinamarca, Bogotá, Antioquia, Nariño, Putumayo, Amazonas, así como del Eje Cafetero. En esta edición de Expoartesanías2022 se lanzaron cuatro nuevas rutas que incluyen los departamentos del Cauca, Tolima, Magdalena y Caldas. La meta es sumar rutas año tras año, para cubrir todos los departamentos en donde se lleven a cabo los oficios artesanales. Estas son las nuevas rutas: 1. Cauca, un recorrido por Popayán, Timbío, Tunía, Piendamó y Silvia Un viaje para descubrir el mundo Misak, conocer sabores como la carantanta, los aplanchaditos o el chulquín y entender los oficios de la tejeduría en gusano de seda, el trabajo en maderas, la cantería y la forja. 2. Tolima, un recorrido por Ibagué, El Guamo y La Chamba Es descubrir los patrimonios vivos de la cerámica negra de La Chamba y la tejeduría en palma Real, fibra reina del sombrero tolimense. A la vez, conocer el Cañón del Combeima, la Reserva Natural Orquídeas, el Jardín Botánico y el Nevado del Tolima. 3. Magdalena, entre la Sierra y la Ciénaga, un recorrido por los Resguardos de Busingueka, de Kutunsama y Naara Kajmanta, vecinos de Santa Marta, y por Ciénaga y Pueblo Viejo. Una inmersión en las culturas ancestrales de los indígenas de la Sierra Nevada de Santa Marta, donde cobra vida la tejeduría en lana, la talla de madera y el trabajo en totumo. 4. El Eje Cafetero Caldense, un recorrido por Manizales, Salamina y Aguadas Es una visita obligada para entender la maestría y el mito del sombrero aguadeño y la riqueza patrimonial de un pueblo con toda una tradición de trabajo en madera. 0 Comments Monday, December 12, 2022 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Colombia triunfa de nuevo y cuenta la mayor cantidad de especies de aves a nivel mundial",
    "categoria": null,
    "descripcion": "Colombia Colombia triunfa de nuevo y cuenta la mayor cantidad de especies de aves a nivel mundial 18 Mayo, 2023 Facebook X WhatsApp LinkedIn • Entre 196 países, Colombia logró el primer puesto en el Global Big Day gracias a que cientos de personas registraron 1.532 especies, superando a Perú, Brasil, Ecuador e India. Bogotá, 18 de mayo de 2023. Colombia ratificó el pasado 13 de mayo porqué es el primer país en albergar la mayor cantidad de aves a nivel mundial. Ese día cientos de personas, entre…",
    "enlace": "http://www.fontur.com.co/es/comunicados/colombia-triunfa-de-nuevo-y-cuenta-la-mayor-cantidad-de-especies-de-aves-nivel-mundial",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:37.038062",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Colombia triunfa de nuevo y cuenta la mayor cantidad de especies de aves a nivel mundial 18 Mayo, 2023 Facebook X WhatsApp LinkedIn • Entre 196 países, Colombia logró el primer puesto en el Global Big Day gracias a que cientos de personas registraron 1.532 especies, superando a Perú, Brasil, Ecuador e India. Bogotá, 18 de mayo de 2023. Colombia ratificó el pasado 13 de mayo porqué es el primer país en albergar la mayor cantidad de aves a nivel mundial. Ese día cientos de personas, entre expertos y aficionados, participaron en el Global Big Day, evento científico en el que registraron a 1.532 especies de aves en todos los territorios del país, número que le permitió llevarse de nuevo el primer lugar en este conteo internacional. Sumado a esto, las personas en Colombia subieron más de 9.000 listas a la plataforma eBird, en donde se reúnen los registros. Participaron en esta jornada los 32 departamentos, además de Bogotá, y se identificaron 2.988 sitios de interés para la observación de aves en el país. El viceministro de Turismo encargado, John Alexander Ramos, destacó que “esto nos plantea un reto bien especial: que el aviturismo logre consolidarse como una oportunidad de desarrollo económico en las regiones del país”. Asimismo, mencionó que es necesario garantizar la vinculación de las comunidades en los 32 departamentos para que las aves puedan ser esos seres sintientes libres, que además conservemos. “También nos implica llevar a cabo actividades de turismo que sean responsables, sostenibles y regenerativas, y de esta forma conservemos nuestro ambiente para futuras generaciones”, agregó. Por su parte, la presidenta de ProColombia, Carmen Caballero, señaló que “esta gran noticia confirma porqué Colombia es potencia de la vida. Aquí habita la mayor cantidad de aves, además albergamos la mayor cantidad de orquídeas y mariposas. Esto, sin duda, nos compromete con la protección de nuestra riqueza natural. Por eso, con el liderazgo del Ministerio de Comercio, Industria y Turismo, hacemos una promoción del turismo con uno de los pilares más importantes que es la sostenibilidad”. Los departamentos que contabilizaron más especies fueron Valle del Cauca, Antioquia, Meta, Risaralda, Caldas, Cundinamarca, Chocó, Cauca, Tolima y Putumayo. “Estos resultados son producto de nuestra gran biodiversidad, por una parte, y por otra del posicionamiento del país como destino para turistas que buscan naturaleza, un segmento muy importante dentro de la estrategia de promoción del turismo”, agregó Caballero. Las especies con mayores registros fueron la Golondrina Sureña, el Añapero Blanco, el Pelícano Pardo, la Golondrina Purpúrea y la Catita Versicolor. Además, se registraron algunas especies sensibles como el Águila Poma; el Guacamayo Ambiguo, que está en peligro crítico; y el Halcón pechinaranja que está casi amenazado. Es por esta razón que el evento tiene un componente de conciencia sobre las amenazas, tanto generales como específicas, a las que se enfrentan las aves. También la plataforma eBird identificó especies raras como el Cuclillo pavonino, el Colibrí picocuña oriental, el Colibrí rubí, la Coqueta coronada (colibrí), el Piquero nazca, o el Lechuzón acollarado grande, esto significa que su avistamiento es difícil de encontrar en las zonas en donde fueron vistas. En el histórico de este conteo, Colombia se ha llevado el primer lugar en once ocasiones desde que empezó este evento en 2015, cuando solo se dedicaba el mes de mayo para organizarlo. Luego, en 2018, se decidió hacer otro conteo en octubre, al ser un mes importante debido a la migración de estas especies. Es así como el país ha ganado seis veces en mayo (2017, 2018, 2019, 2020, 2022, 2023) y cinco en octubre (2018, 2019, 2020, 2021, 2022). 0 Comments Thursday, May 18, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Fontur firmó convenio con Caldas - Manizales, Yopal y Huila para dar inicio al proyecto",
    "categoria": null,
    "descripcion": "Nacional Fontur firmó convenio con Caldas - Manizales, Yopal y Huila para dar inicio al proyecto 16 Mayo, 2020 Facebook X WhatsApp LinkedIn 'Cerramos esta semana con alegría luego de haber firmado varios convenios de cooperación con entidades territoriales, los cuales nos permitirán desde el Gobierno Nacional, trabajar de manera articulada por el bienestar del personal de la salud y sus familias en varios destinos del territorio nacional'. Así lo señaló la presidenta del Fondo Nacional de Turism…",
    "enlace": "http://www.fontur.com.co/es/comunicados/fontur-firmo-convenio-con-caldas-manizales-yopal-y-huila-para-dar-inicio-al-proyecto",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:39.421187",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Nacional Fontur firmó convenio con Caldas - Manizales, Yopal y Huila para dar inicio al proyecto 16 Mayo, 2020 Facebook X WhatsApp LinkedIn 'Cerramos esta semana con alegría luego de haber firmado varios convenios de cooperación con entidades territoriales, los cuales nos permitirán desde el Gobierno Nacional, trabajar de manera articulada por el bienestar del personal de la salud y sus familias en varios destinos del territorio nacional'. Así lo señaló la presidenta del Fondo Nacional de Turismo, FONTUR, Raquel Garavito Chapaval. Bogotá 16 de mayo de 2020 (@fonturcol). En reunión virtual con los gobernadores de Caldas, Luis Carlos Velásquez; Huila, Luis Enrique Dussán; y los alcaldes de Manizales, Carlos Mario Marín y Yopal, Luis Eduardo Castro, la Presidente del Fondo Nacional de Turismo, FONTUR, Raquel Garavito Chapaval, firmó los convenios de cooperación para la implementación del programa “Por Los Que Nos Cuidan” en estas regiones del país. “Cerramos esta semana con alegría luego de haber firmado varios convenios de cooperación con entidades territoriales, los cuales nos permitirán desde el Gobierno Nacional, trabajar de manera articulada por el bienestar del personal de la salud y sus familias en varios destinos del territorio nacional”. Así lo señaló la presidenta del Fondo Nacional de Turismo, FONTUR, Raquel Garavito Chapaval. Con este proyecto buscamos impactar los sectores de turismo y salud. “Es la oportunidad que tenemos de hospedar al personal de la salud que atiende pacientes con Covid-19, en hoteles cómodos que queden cerca a sus lugares trabajo, brindándoles alimentación, lavado de uniformes y aseo de sus habitaciones, al tiempo que dinamizamos su economía y protegemos el empleo de sus colaboradores\", indicó Luis Carlos Velásquez, Gobernador de Caldas. Por su parte, el alcalde de Manizales, Carlos Mario Marín, explicó “este modelo permitirá a los hoteleros del país activarse lentamente. Además, con este proyecto buscamos beneficiar alrededor de 184 miembros del equipo médico de las diferentes clínicas de la ciudad”. Durante la firma del convenio con Fontur, el gobernador del Huila, Luis Enrique Dussán, agregó “la estrategia es garantizar una oferta de alojamiento digna para los trabajadores de la salud del departamento que están asumiendo el mayor riesgo de contagio, y de esta manera poder sobrellevar de la mejor manera esta crisis”. De otro lado, el alcalde de Yopal, Luis Eduardo Castro, expresó que “está es una alianza que debemos sacar adelante y demostrar que unidos podemos cuidarnos. Esta es solo una forma de reconocer la valiosa e importante labor que realiza nuestro personal de la salud”. A la fecha, se ha firmado 8 convenios de cooperación, de los cuales dos son tripartitas entre Fontur, gobernación de Caldas y alcaldía de Manizales; Fontur, gobernación del Magdalena y alcaldía de Santa Marta. Igualmente, tres con las gobernaciones de Atlántico, Huila y Nariño y tres con las alcaldías de Florencia (Caquetá), Mocoa (Putumayo) y Yopal (Casanare). Desde la próxima semana los hoteles de estos departamentos y ciudades que deseen participar en el programa podrán postularse a la convocatoria publicada en la página web www.fontur.com.co , la cual contiene todos los lineamientos jurídicos para empezar el proceso de inscripción. 0 Comments Monday, December 7, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Estrategia \"Colombia a la mesa\" del Ministerio de Comercio, recibe reconocimiento en el marco de la feria FITUR 2023",
    "categoria": null,
    "descripcion": "Colombia Ministerio de comercio Estrategia \"Colombia a la mesa\" del Ministerio de Comercio, recibe reconocimiento en el marco de la feria FITUR 2023 20 Enero, 2023 Facebook X WhatsApp LinkedIn Esta iniciativa impulsa los productos, atractivos, planes y paquetes turísticos alrededor de la gastronomía y está presente en los 32 departamentos. La Academia Iberoamericana de Gastronomía y la Academia Colombiana de Gastronomía entregaron un reconocimiento especial al Ministerio de Comercio, Industria y…",
    "enlace": "http://www.fontur.com.co/es/comunicados/estrategia-colombia-la-mesa-del-ministerio-de-comercio-recibe-reconocimiento-en-el",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:43.138295",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Ministerio de comercio Estrategia \"Colombia a la mesa\" del Ministerio de Comercio, recibe reconocimiento en el marco de la feria FITUR 2023 20 Enero, 2023 Facebook X WhatsApp LinkedIn Esta iniciativa impulsa los productos, atractivos, planes y paquetes turísticos alrededor de la gastronomía y está presente en los 32 departamentos. La Academia Iberoamericana de Gastronomía y la Academia Colombiana de Gastronomía entregaron un reconocimiento especial al Ministerio de Comercio, Industria y Turismo , a través de su Viceministro de Turismo, Arturo Bravo , por su estrategia 'Colombia a la Mesa', diseñada para posicionar la gastronomía colombiana. La entrega de este reconocimiento se registró en el marco de la feria FITUR 2023, que se realiza en Madrid, España, y que es considerada uno de los eventos más importantes para el sector turismo a nivel mundial. La estrategia 'Colombia a la Mesa', que se ejecuta desde el Ministerio de Comercio, Industria y Turismo , busca vincular la gastronomía colombiana con los productos, atractivos, planes y paquetes turísticos; el fortalecimiento empresarial; la unión de fuerzas y recursos de los actores públicos y privados para el desarrollo del producto turístico gastronómico colombiano. Al recibir la distinción, el viceministro de Turismo, Arturo Bravo , destacó que la estrategia se ha desarrollado “para posicionar la gastronomía colombiana como producto turístico. 'Colombia a la Mesa' surgió como resultado del estudio de mercados sobre gastronomía colombiana a nivel nacional e internacional, para potenciar el turismo y busca el reconocimiento y apropiación de la identidad de la oferta”. Aseguró además que con ella ha sido posible promover e incentivar la investigación en gastronomía y, por último, desarrollar acciones de promoción nacional e internacional del país como destino gastronómico. Actualmente la estrategia integra los 32 departamentos, por medio del trabajo en nueve regiones conformadas de acuerdo con similitudes culturales y sus costumbres gastronómicas. Estas son: San Andrés; Costa Caribe; Santanderes; Antioquia y Viejo Caldas; Costa Pacífica; Tolima Grande; Altiplano Cundiboyacense; Bogotá y su área de influencia y la región Orinoquia y Amazonia. Además, el país cuenta con la Red de Eventos Gastronómicos de Colombia, REGCO, resultado de un análisis del potencial de los eventos alrededor de la comida, y que se expresan en experiencias con un alto valor para el turismo y en una gran herramienta de promoción de la oferta que tienen las regiones para sus visitantes. El reconocimiento al Ministerio de Comercio, Industria y Turismo por este programa fue entregado al viceministro de Turismo, Arturo Bravo, por Rafael Ansón Oliart, presidente de la Academia Iberoamérica de Gastronomía. En la ceremonia de entrega de esta distinción también participaron Natalia Vila Carvajal, presidenta de la Academia Colombiana de Gastronomía, y Bibiana Valderrama, directora ejecutiva de la Academia Colombiana de Gastronomía. Campeonato Mundial de Cocina En el marco de este reconocimiento en Europa, el viceministro de Turismo, Arturo Bravo, realizó la invitación a la final del Campeonato Mundial de Cocina Bocuse D'or (bucuse) que se realizará el próximo 22 y 23 de enero en Lyon. En este evento, Colombia participará con los equipos de cocina caliente y pastelería, quienes se han caracterizado por el uso de ingredientes locales en sus preparaciones. En esta ocasión, las muestras de sus platos estarán inspiradas en la denominada \"Colombia Profunda\", ya que en sus preparaciones usarán productos principalmente de Amazonas, Putumayo y Chocó, consolidando de esta manera la cultura de la paz, la resiliencia para un turismo más justo y la valoración en la diversidad. 0 Comments Wednesday, January 25, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Mincomercio invita a visitar los Pueblos Que Enamoran, en estas vacaciones",
    "categoria": null,
    "descripcion": "Colombia Mincomercio invita a visitar los Pueblos Que Enamoran, en estas vacaciones 23 Junio, 2022 Facebook X WhatsApp LinkedIn Pueblos que Enamoran es una estrategia de promoción turística que busca seguir impulsando la reactivación económica de este sector. Fueron elegidos 25 municipios, de 21 departamentos, que se caracterizan por su riqueza arquitectónica, cultural, gastronómica, folclor y más atributos turísticos. La Ministra de Comercio, Industria y Turismo, María Ximena Lombana Villalba, …",
    "enlace": "http://www.fontur.com.co/es/comunicados/mincomercio-invita-visitar-los-pueblos-que-enamoran-en-estas-vacaciones",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:45.299157",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Mincomercio invita a visitar los Pueblos Que Enamoran, en estas vacaciones 23 Junio, 2022 Facebook X WhatsApp LinkedIn Pueblos que Enamoran es una estrategia de promoción turística que busca seguir impulsando la reactivación económica de este sector. Fueron elegidos 25 municipios, de 21 departamentos, que se caracterizan por su riqueza arquitectónica, cultural, gastronómica, folclor y más atributos turísticos. La Ministra de Comercio, Industria y Turismo, María Ximena Lombana Villalba, y el presidente de Fontur, Irvin Pérez, lanzaron hoy en Ginebra, Valle del Cauca, la estrategia de promoción turística ‘Pueblos que Enamoran’, una iniciativa que busca seguir impulsando el turismo como motor de la reactivación económica del país. “El sector turístico sigue mostrando indicadores de crecimiento. Durante 2022 se ha registrado la llegada de 900 mil visitantes no residentes al país, alcanzando una recuperación del 87% en el flujo de turistas extranjeros. En abril de este año, la ocupación en alojamientos se incrementó en 26% frente al mismo mes de 2021”, afirmó la Ministra. Por su parte, el presidente de Fontur, Irvin Pérez, aseguró que “es claro que el impulso que le hemos dado al programa Pueblos que Enamoran, ha traído consigo un trabajo especial con las comunidades de los primeros 25 municipios seleccionados de más de 200 postulados a nivel nacional. Queremos primero, generar una apropiación de los territorios y los alcaldes han sido testigo de ello, luego, trabajar claramente en campañas de promoción que ayude a visibilizarlos más en la agenda turística nacional pero también, fortalecerlos como destinos más competitivos y atractivos por sus condiciones culturales, arquitectónicas, históricas y gastronómicas.\" El certamen, que contó con la presencia del viceministro de Turismo, Ricardo Galindo Bueno, y de autoridades regionales y locales, se realizó en el marco de la 48ª versión del festival de música andina Mono Núñez, patrimonio cultural de la Nación, que tendrá lugar hasta el próximo 27 de junio. Estos son los Pueblos Que Enamoran Ginebra se convirtió en un escenario ideal, y desde allí se presentaron oficialmente los primeros 25 ‘Pueblos que Enamoran’, municipios de 21 departamentos diferentes, seleccionados por ser lugares con una oferta en festividades y folclor, productos artesanales, gastronomía, atractivos naturales, armonía arquitectónica e historia. Estos son: Carolina del Príncipe (Antioquia). Puerto Colombia (Atlántico). San Jacinto (Bolívar). El Cocuy e Iza (Boyacá). Marulanda (Caldas). Guapi (Cauca). Maní (Casanare). Pueblo Bello (Cesar). Nuquí (Chocó). San Pelayo y Tuchín (Córdoba). Choachí y Tenjo (Cundinamarca). Gigante y San Agustín (Huila). San Juan del Cesar (La Guajira). La Macarena (Meta). Sandoná (Nariño). Villagarzón (Putumayo). Filandia (Quindío). Marsella (Risaralda). Curití (Santander). San Sebastián de Mariquita (Tolima) Ginebra (Valle del Cauca). El secretario de Turismo del Valle del Cauca, Julián Franco, quien participó en el evento de lanzamiento, aseguró que “para la Gobernación del Valle del Cauca es muy grato saber que hoy Ginebra, además de ser un Pueblo Mágico, se convierte en un Pueblo que Enamora. Este tipo de estrategias hacen que cada vez más turistas lleguen al departamento en busca de espacios que cuentan historias, espacios llenos de vida que transforman el destino. No en vano en 2021 la región recibió más de 2.100.000 turistas. Agradecemos al Gobierno Nacional, a través del Ministerio de Comercio y Fontur, por apostarle al Valle del Cauca a través de este proyecto, que esperamos sea un jalonador de turistas”. En el mismo sentido se pronunció el alcalde del municipio de Ginebra, Álvaro Alfonso, quien aseguró que “gracias a la resiliencia de nuestra gente logramos reactivar el turismo después de dos años de pandemia. Hoy volvemos a recibir a los participantes del festival más importante de música andina del país. Ginebra es un destino turístico sostenible, un pueblo mágico del Valle del Cauca y un pueblo que va a enamorar al país y al mundo”, afirmó el alcalde del municipio de Ginebra. A través de la campaña nacional #YOVOY, Fontur invertirá, en una primera fase, cerca de $2.000 millones para la promoción turística de estos destinos que hacen parte de los Pueblos que Enamoran. Pueden consultar el listado en: https://fontur.com.co/es/programas/pueblos-que-enamoran?q=es/programas/pueblos-que-enamoran. 0 Comments Thursday, June 23, 2022 By currea@fontur.com.co Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Mincomercio y Fontur anuncian los 'Pueblos Que Enamoran'",
    "categoria": null,
    "descripcion": "Colombia Mincomercio y Fontur anuncian los 'Pueblos Que Enamoran' 21 Junio, 2022 Facebook X WhatsApp LinkedIn Los 25 destinos seleccionados fueron evaluados por su oferta en festividades y folclor, productos artesanales, gastronomía, atractivos naturales, armonía arquitectónica e historia. Esta es una iniciativa para potenciar el turismo regional a través de la promoción de destinos turísticos que tradicionalmente no han sido protagónicos, pero que cuentan con un atractivo que los hace únicos. E…",
    "enlace": "http://www.fontur.com.co/es/comunicados/mincomercio-y-fontur-anuncian-los-pueblos-que-enamoran",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:47.429260",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Mincomercio y Fontur anuncian los 'Pueblos Que Enamoran' 21 Junio, 2022 Facebook X WhatsApp LinkedIn Los 25 destinos seleccionados fueron evaluados por su oferta en festividades y folclor, productos artesanales, gastronomía, atractivos naturales, armonía arquitectónica e historia. Esta es una iniciativa para potenciar el turismo regional a través de la promoción de destinos turísticos que tradicionalmente no han sido protagónicos, pero que cuentan con un atractivo que los hace únicos. El Ministerio de Comercio, Industria y Turismo y el Fondo Nacional del Turismo (Fontur), llevarán a cabo en Ginebra, Valle del Cauca, el lanzamiento oficial del programa ‘Pueblos Que Enamoran’. Esta iniciativa de promoción turística, en su primera fase, cuenta con recursos por cerca de $2.000 millones aportados por Fontur a través de la campaña nacional #YOVOY. En una ceremonia formal que se cumplirá este jueves 23 de junio, la ministra de Comercio, Industria y Turismo, Maria Ximena Lombana; el presidente de Fontur, Irvin Pérez y el secretario de turismo del Valle del Cauca, Julián Franco, les darán la bienvenida a los primeros 25 municipios de Colombia que integran este programa. Fueron 200 pueblos los que se postularon en diferentes categorías, teniendo en cuenta que dentro de su oferta turística tienen ferias y fiestas, productos artesanales, gastronomía, atractivos naturales y armonía arquitectónica, entre otros. El comité evaluador, conformado por representantes del Ministerio de Comercio, Industria y Turismo, Fontur y expertos en gastronomía, música, cultura y medio ambiente, realizó la selección de los municipios. ‘Pueblos que Enamoran’ es una estrategia del Gobierno Nacional para visibilizar los destinos que tienen características especiales y únicas pero que no han sido protagonistas en la agenda turística nacional. Funciona a través de la ejecución de proyectos de promoción nacional que buscan posicionarlos como lugares únicos en historia, cultura, riqueza natural y gastronómica, y que impulsan la reactivación económica. También mediante iniciativas enfocadas en el mejoramiento de indicadores para ser más competitivos, y la implementación de infraestructura turística como pilar clave en la generación de mayores y mejores espacios destinados al disfrute de propios y visitantes. “Esta es una oportunidad para que los municipios de Colombia fomente el turismo como un eje de desarrollo sostenible y se integren a una red destacada de pueblos que les dará mayor visibilidad a través de campañas de promoción nacional, que buscan su posicionamiento como lugares únicos”, manifestó la ministra de Comercio, Industria y Turismo, María Ximena Lombana. Por su parte, el presidente de Fontur, Irvin Pérez, explicó que “la intervención en cada uno de estos Pueblos que Enamoran, hace parte de la adaptación de los territorios como estrategia de desarrollo y crecimiento fomentada desde FONTUR. Buscamos generar apropiación y sentido de pertenencia de las mismas comunidades y su entorno; de tal manera que se transmita lo que se siente a través de pequeñas acciones que logran cambio y transformación. Las comunidades de estos municipios y su aporte artístico, hoy contribuyen al crecimiento turístico que tendrán estos territorios”. Los municipios seleccionados Los pueblos seleccionados por los jurados se destacan en las categorías de: arquitectura, artesanías, folclor, gastronomía, historia y naturaleza. En total, 25 municipios de 21 departamentos harán parte de esta importante red. Ellos son: Carolina del Príncipe (Antioquia). Puerto Colombia (Atlántico). San Jacinto (Bolívar). El Cocuy e Iza (Boyacá). Marulanda (Caldas). Guapi (Cauca). Maní (Casanare). Pueblo Bello (Cesar). Nuquí (Chocó). San Pelayo y Tuchín (Córdoba). Choachí y Tenjo (Cundinamarca). Gigante y San Agustín (Huila). San Juan del Cesar (La Guajira). La Macarena (Meta). Sandoná (Nariño). Villagarzón (Putumayo). Filandia (Quindío). Marsella (Risaralda). Curití (Santander). San Sebastián de Mariquita (Tolima) Ginebra (Valle del Cauca). Arte y color En el marco del certamen se mostrará la intervención “Pueblos que enamoran con Arte y Color” de la Fundación Pintuco, en la que invirtió más de $500 millones para el embellecimiento de fachadas e infraestructura turística. Con esta iniciativa se busca revitalizar, con apropiación ciudadana, espacios en los 25 municipios elegidos a través del fortalecimiento de rutas turísticas enmarcadas en esos territorios. Para cada uno de ellos se están trabajando 1.800 m2 de intervención en fachadas, 60 m2 de muralismo con artistas locales y 50 m2 de placemaking para embellecer las zonas comunes elegidas por cada alcaldía. Así mismo, se están capacitando aproximadamente 625 personas en acabados arquitectónicos, estuco y pintura. De acuerdo con Miguel Ayala, director de la Fundación Pintuco, Pueblos que Enamoran con Arte y Color, “es uno de los retos más grandes que hemos asumido desde la Fundación Pintuco. Es un proyecto que nos ha permitido recorrer el país de norte a sur, llevando el color a 25 municipios con pobladores que tienen un gran compromiso y una voluntad inmensa para salir adelante. En cada uno de estos territorios hemos formado pintores, lo que les abrirá puertas para nuevas oportunidades profesionales y, a través del arte y el color, hemos trabajado con la comunidad para generar espacios de transformación social.” 0 Comments Wednesday, June 22, 2022 By currea@fontur.com.co Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El Gobierno del Cambio ha invertido más de $67.000 millones en desarrollo turístico de los municipios PDET",
    "categoria": null,
    "descripcion": "Colombia El Gobierno del Cambio ha invertido más de $67.000 millones en desarrollo turístico de los municipios PDET 7 Diciembre, 2023 Facebook X WhatsApp LinkedIn El Ministerio de Comercio, Industria y Turismo, a través de Fontur, gestionó durante este año 50 proyectos de infraestructura, competitividad turística, promoción e inversión territorial en 123 municipios con Programas de Desarrollo con Enfoque Territorial, PDET . Bogotá, 7 de diciembre de 2023. ( @MincomercioCo-@Fonturcol ). En línea …",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-gobierno-del-cambio-ha-invertido-mas-de-67000-millones-en-desarrollo-turistico-de",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:49.236892",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia El Gobierno del Cambio ha invertido más de $67.000 millones en desarrollo turístico de los municipios PDET 7 Diciembre, 2023 Facebook X WhatsApp LinkedIn El Ministerio de Comercio, Industria y Turismo, a través de Fontur, gestionó durante este año 50 proyectos de infraestructura, competitividad turística, promoción e inversión territorial en 123 municipios con Programas de Desarrollo con Enfoque Territorial, PDET . Bogotá, 7 de diciembre de 2023. ( @MincomercioCo-@Fonturcol ). En línea con la política del Gobierno del presidente Gustavo Petro de avanzar en la justicia económica y social en las zonas más afectadas por la violencia en Colombia, el Ministerio de Comercio, Industria y Turismo, a través del Fondo Nacional del Turismo, Fontur, llegó a 123 de los 170 municipios con Programas de Desarrollo con Enfoque Territorial, PDET, mediante 50 proyectos por un valor de $ 67.672 millones. Para infraestructura turística se destinaron $ 42.104 millones; para promoción y mercadeo turístico $ 4.878 millones y para competitividad turística $ 16.442 millones. Adicionalmente en la línea de inversión y territorios turísticos de paz se han aprobado recursos por $4.248 millones. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, explicó que “en el Gobierno del Cambio estamos comprometidos con promover e impulsar el turismo en todos nuestros territorios, especialmente en aquellos que han sido afectados por el conflicto armado o que requieren un apoyo adicional del Estado para garantizar su desarrollo”. El alto funcionario agregó que “con las inversiones que estamos haciendo, apoyamos la promoción, infraestructura y competitividad turística de estos destinos, a fin de que puedan desarrollar y potenciar sus atractivos y cada día reciban más visitantes, en un marco de respeto por el entorno, la cultura de las comunidades, la naturaleza y su biodiversidad”. Por su parte, el gerente General de Fontur, Álvaro Balcázar, explicó que “para el Gobierno del presidente Gustavo Petro es fundamental llegar a los territorios donde no se había llegado antes con recursos de Fontur. Estos municipios PDET están en un proceso de reconstrucción social, para dejar atrás su historia de violencia. Por esta razón, apoyamos los proyectos que buscan dinamizar las economías locales de los municipios y sus departamentos”. Los proyectos que se destacan en estos municipios en la línea de promoción y mercadeo son: La promoción turística del Norte del Cauca y realización de un evento gastronómico, artesanal y musical en Santander de Quilichao durante Semana Santa, por $ 830 millones La promoción del distrito de Buenaventura en el marco del Festival de Saberes, Sabores y Sonidos 2023 por $745 millones, y La promoción de siete territorios turísticos de paz, como destinos de turismo cultural con inversión de $639 millones. En cuanto a infraestructura turística, sobresalen: La construcción de embarcaderos en estos territorios, para fortalecer el turismo regional y la conectividad fluvial en Colombia por más de $17.000 millones de pesos La construcción del Centro temático Chicao, en el municipio de Santander de Quilichao, por más de $13.000 millones, y La construcción y adecuación de la Plazoleta Regional de la Paz como escenario de promoción intercultural, turístico y de emprendimiento en Miranda, Cauca, con una inversión de más de $10.000 millones de pesos. Para la línea de competitividad se destacan: El fortalecimiento del Turismo en Territorios Turísticos de Paz, por $7.066 millones La actualización de Planes de Ordenamiento Ecoturístico (POE) para el aprovechamiento socioeconómico de 7 áreas naturales protegidas de Parques Nacionales Naturales, por un valor de $4.085 millones de pesos entre otros proyectos. En la línea de Inversión Territorial están: La promoción turística nacional del municipio de La Macarena, Meta, como destino de naturaleza de clase mundial con una inversión de $552 millones La promoción nacional y regional de Dibulla - La Guajira como Destino de Naturaleza y Bienestar por $478 millones, y La promoción nacional del municipio San Juan del Cesar, \"la Provincia del Vallenato\", como destino turístico que ofrece una Experiencia Cultural, Natural, Ancestral y Étnica por $431 millones. Finalmente, en la línea de Territorios Turísticos de Paz el principal proyecto es el de fortalecimiento de competencias de prestadores de servicios turísticos y actores de la economía popular vinculados a la cadena de valor del sector turístico en cinco municipios PDET, por un valor de $746 millones. Los departamentos que han sido impactados con esta inversión son: Antioquia, Arauca, Bolívar, Caquetá, Cauca, Cesar, Chocó, Córdoba, La Guajira, Guaviare, Magdalena, Meta, Nariño, Putumayo, Sucre, Tolima y Valle del Cauca. Cabe resaltar que los territorios PDET (Programa con Desarrollo Territorial), tienen como objetivo estabilizar y transformar los territorios más afectados por la violencia, la pobreza, las economías ilícitas y la debilidad institucional, y así lograr el desarrollo rural y la justicia social que promueve el Gobierno del Cambio. 0 Comments Thursday, December 7, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Este es el ambicioso plan de infraestructura turística del Ministerio de Comercio, Industria y Turismo, adjudicado a través de Fontur en 2023",
    "categoria": "turismo",
    "descripcion": "Colombia Este es el ambicioso plan de infraestructura turística del Ministerio de Comercio, Industria y Turismo, adjudicado a través de Fontur en 2023 26 Octubre, 2023 Facebook X WhatsApp LinkedIn Son seis obras e interventorías que suman $96.254 millones de pesos. $5.828 millones es la contrapartida de los municipios de Miranda, Pereira y Honda. Los proyectos impactan a 28 departamentos del país. Bogotá_ 26 de octubre de 2023 @MincomercioCo @Fonturcol El Ministerio de Comercio, Industria y Turi…",
    "enlace": "http://www.fontur.com.co/es/comunicados/este-es-el-ambicioso-plan-de-infraestructura-turistica-del-ministerio-de-comercio",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:51.382849",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Este es el ambicioso plan de infraestructura turística del Ministerio de Comercio, Industria y Turismo, adjudicado a través de Fontur en 2023 26 Octubre, 2023 Facebook X WhatsApp LinkedIn Son seis obras e interventorías que suman $96.254 millones de pesos. $5.828 millones es la contrapartida de los municipios de Miranda, Pereira y Honda. Los proyectos impactan a 28 departamentos del país. Bogotá_ 26 de octubre de 2023 @MincomercioCo @Fonturcol El Ministerio de Comercio, Industria y Turismo y el Fondo Nacional del Turismo, Fontur, anunciaron la adjudicación de seis proyectos de infraestructura turística, con los cuales se puso en marcha un plan de obras estratégicas en territorios turísticos de 28 departamentos del país. En la ejecución de estas obras se busca asegurar que las construcciones sean respetuosas con el medio ambiente y minimicen su impacto negativo, lo que implica la implementación de prácticas sostenibles en la construcción y operación de las infraestructuras. Así mismo, se promueve la conciencia ambiental entre los visitantes y las comunidades locales, para garantizar que Colombia siga siendo El País de la Belleza. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, aseguró que en el Gobierno del presidente Gustavo Petro Urrego “de la mano de la comunidad, promovemos un desarrollo del turismo con enfoque en los territorios para resaltar la riqueza natural, respetar la diversidad cultural, garantizar la sostenibilidad y destacar las potencialidades y vocaciones regionales”. El alto funcionario agregó que desde el Ministerio, “trabajamos por fortalecer la infraestructura turística, de manera que respondan a las necesidades de cada territorio; por impulsar a partir del diseño e implementación de obras, las dinámicas que invitan a disfrutar las distintas tipologías de turismo y por establecer estándares internacionales de construcción y operación”. Por su parte, el gerente general de Fontur, Álvaro Balcázar, señaló que “estas obras permiten generar valor en los territorios turísticos y aprovechar sus ventajas competitivas, lo cual redunda en un mayor flujo de viajeros y visitantes en los destinos nacionales”. Estos son los seis proyectos: Construcción y adecuación de la Plazoleta Regional de la Paz como escenario de promoción intercultural, turístico y de emprendimiento en Miranda, Cauca Esta obra hace parte del paquete de 10 megaobras de infraestructura turística priorizadas para el cuatrienio y tiene una inversión de $13.310 millones. El municipio de Miranda, Cauca realizará la inversión en contrapartida de $2.662 millones. Contempla la intervención de más de 8.000 metros cuadrados para la construcción de una zona comercial en la que se promocionará la oferta gastronómica, cultural y artesanal del municipio de Miranda, Cauca. Asimismo, contará con un escenario para el desarrollo de actividades culturales y deportivas, boulevard, teatrino, jardines de estar, mobiliario urbano, entre otros. La ejecución de esta obra tendrá una duración de 12 meses. Mejoramiento y mantenimiento del inmueble que permita consolidar el turismo donde funciona la Plaza del Mercado de Honda – Tolima Esta obra, por $2.798 millones, contempla la intervención de la plaza de mercado, declarada bien de interés cultural nacional, y tiene una connotación arquitectónica, paisajística y cultural. El proyecto incluye la recuperación de la cubierta, las fachadas, baterías sanitarias y circulaciones externas, internas y patios, e impacta a 24.693 habitantes de Honda, Tolima. El municipio aportará $538 millones en contrapartida para el desarrollo del proyecto. Implementación del Ecoparque El Vergel: Un espacio accesible, incluyente y sostenible en la ciudad de Pereira y su área metropolitana. Esta obra cuenta con una inversión de $11.801 millones, de los cuales el municipio de Pereira como proponente entrega en contrapartida $2.627 millones. Contempla la construcción de más de 6.500 metros cuadrados de infraestructura física, obras exteriores, senderos y recorridos peatonales. Además, tendrá una plazoleta central, áreas complementarias de andenes y circulaciones generales, área de juegos infantiles, fuente, canchas deportivas y jardines, entre otros. Cabe anotar que este proyecto beneficiará a 734.554 personas del área metropolitana Centro Occidente del departamento de Risaralda y generará 130 empleos directos y 260 indirectos durante la etapa de construcción. Construcción de embarcaderos para fortalecer el turismo regional y la conectividad fluvial en Colombia. A través de un convenio con Cotecmar por $66.000 millones, se proyecta la construcción de hasta 88 embarcaderos en los departamentos de Antioquia, Arauca, Atlántico, Bolívar, Boyacá, Caldas, Caquetá, Cauca, Cesar, Chocó, Córdoba, Cundinamarca, Guainía, Guaviare, Huila, La Guajira, Magdalena, Meta, Nariño, Putumayo, Santander, Sucre, Tolima, Valle del Cauca, Vaupés y Vichada, para el mejoramiento de la infraestructura turística, desarrollo y competitividad de los destinos. Este proyecto beneficiará a 2’384.439 habitantes de los territorios y a 1.621 prestadores de servicios turísticos. Construcción e interventoría del malecón turístico en el puerto de la represa Darío Echandía, del municipio de Prado, Tolima. Esta obra cuenta con una inversión de $2.572 millones, de los cuales $2.305 corresponden a la construcción del malecón y $267 millones para la interventoría. Contempla la construcción de 466 metros cuadrados para zonas de circulación y de estas, 98 metros cuadrados de zonas verdes, fuentes y paisajismo, además de la adquisición de elementos como canecas, iluminación y parque infantil. El proyecto impactará a los más de 8.470 habitantes del municipio de Prado, Tolima, y se espera que al finalizar la construcción, el malecón turístico reciba anualmente una población flotante de 160.000 personas entre residentes y turistas. Estudios y diseños para la construcción del faro y Mausoleo en el malecón de Riohacha-Guajira. Este proyecto, por $489 millones, contempla la recuperación del eje turístico de Riohacha, con el objetivo de posicionar el turismo como la principal actividad económica de la zona. De acuerdo con Fontur, la obra tendrá un tiempo de ejecución de seis meses, y se espera que contribuya con el mejoramiento de la calidad de vida de los 188.014 habitantes de Riohacha. Así mismo, se espera un impacto positivo directo en el número de turistas y visitantes que llegan a la ciudad. 0 Comments Thursday, October 26, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Con la estrategia “Turismo para una cultura de paz”, Gobierno del Cambio invertirá $8.200 millones para impulsar el turismo en 88 territorios",
    "categoria": "cultura",
    "descripcion": "San José del Guaviare Con la estrategia “Turismo para una cultura de paz”, Gobierno del Cambio invertirá $8.200 millones para impulsar el turismo en 88 territorios 10 Julio, 2023 Facebook X WhatsApp LinkedIn • La estrategia busca generar nuevas oportunidades de progreso y empleo en aquellos territorios que han sido afectados por la violencia y cuentan con gran riqueza turística. - La iniciativa se desarrollará en municipios Pdet; en los antiguos AETCR, las Zomac, las zonas en procesos de sustitu…",
    "enlace": "http://www.fontur.com.co/es/comunicados/con-la-estrategia-turismo-para-una-cultura-de-paz-gobierno-del-cambio-invertira-8200",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:53.757621",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "San José del Guaviare Con la estrategia “Turismo para una cultura de paz”, Gobierno del Cambio invertirá $8.200 millones para impulsar el turismo en 88 territorios 10 Julio, 2023 Facebook X WhatsApp LinkedIn • La estrategia busca generar nuevas oportunidades de progreso y empleo en aquellos territorios que han sido afectados por la violencia y cuentan con gran riqueza turística. - La iniciativa se desarrollará en municipios Pdet; en los antiguos AETCR, las Zomac, las zonas en procesos de sustitución de cultivos ilícitos y las áreas metropolitanas que se transforman por escenarios para la convivencia y cultura. San José del Guaviare, 10 de julio de 2023 . Con el propósito de convertir al turismo en un mecanismo que promueva la construcción de una cultura de paz en los territorios, crear alianzas productivas y dar a conocer la rica diversidad cultural, gastronómica y natural del país, fue presentada en San José del Guaviare la estrategia “Turismo para una cultura de paz”. Esta iniciativa del Gobierno del Cambio beneficiará a grupos poblacionales focalizados tales como víctimas del conflicto armado, firmantes del acuerdo final de paz, desvinculados y desmovilizados en armas, población en procesos de sustitución de cultivos de uso ilícitos y otros actores que construyen paz. En el lanzamiento de la estrategia, liderada por el Ministerio de Comercio, Industria y Turismo, su Viceministerio de Turismo y Fontur, participaron representantes de las entidades de Cooperación internacional que se han vinculado, tales como el Banco de Desarrollo – CAF; el Programa de Naciones Unidas para el Desarrollo-PNUD; GIZ- Cooperación Alemana Colombia y la Agencia de los Estados Unidos para el Desarrollo Internacional-USAID. Ellas apoyan la iniciativa y tendrán un papel activo en su ejecución. Así mismo, por ser un proyecto integrador del gobierno del presidente Gustavo Petro Urrego, a esta apuesta de construcción de una cultura de paz se han sumado entidades como la Unidad para la Víctimas, la Agencia para la Reincorporación y la Normalización, la Agencia de Renovación del Territorio, el Fondo Colombia en Paz y 4-72, que participaron en el lanzamiento y tendrán un papel activo en su puesta en marcha. Para la ejecución de esta iniciativa también se viene trabajando de manera coordinada con los gremios del sector turismo del país, quienes también participaron en la jornada de este lunes en San José del Guaviare. Una estrategia integral Durante el lanzamiento de “Turismo para una cultura de paz”, el viceministro encargado de Turismo, John Ramos, destacó que la primera fase de implementación tendrá una inversión de $8.200 millones, e impactará a 3,5 millones de habitantes de los 88 territorios turísticos de paz focalizados. Inicialmente beneficiará 34 iniciativas de firmanes de paz (18 proyectos productivos turísticos y 16 proyectos de la cadena valor del sector turismo) que están en condiciones de comercialización; y fomentar el encadenamiento productivo de más de 4.000 unidades productivas lideradas por víctimas del conflicto armado. Por su parte César Oliveros, asesor del despacho del Viceministerio de Turismo, destacó que esta iniciativa contempla cuatro grandes apuestas. La primera busca fortalecer los territorios turísticos de paz mediante trabajos que promuevan modelos de gobernanza y lecciones aprendidas; la creación de la red de territorios turísticos de paz como mecanismo de promoción y visibilización del trabajo de reconciliación y convivencias y promoverá los proyectos para dotación turística. Además, se propone la meta de invertir en 10 proyectos de infraestructura turística. La segunda estará enfocada en propiciar escenarios de oportunidades económicas mediante programas de encadenamientos productivos de bienes y servicios que se puedan asociar a la cadena de valor ampliada del turismo, visibilizando el trabajo de construcción de una cultura de paz que vienen desarrollando las comunidades locales. Los principales mecanismos son el desarrollo de ruedas de negocios; programas de circuitos cortos de encadenamiento y para algunos casos, digital. Una tercera apuesta incluye promover una cultura de paz a través del turismo mediante acompañamiento técnico para la consolidación de las experiencias y construcción de narrativas que no glorifiquen la guerra, por el contrario, que aporten a la memoria histórica del país y construcción de paz. También, se inicia la construcción del Código con Principios Éticos del turismo, por la memoria histórica para el país. Y el cuarto eje incluye el desarrollo de una promoción turística con propósito, que pretende posicionar estos territorios turísticos con un valor diferencial, con documentales que cuenten historias de comunidades que trabajan por la transformación y que hoy le apuestan a la vida y que inviten al turista a vivir estas experiencias turísticas. Las acciones se materializarán en dos fases, la primera de las cuales incluye el fortalecimiento y desarrollo, y ya tiene aprobada una inversión de base inicial por $8.200 millones y se desarrollará en 18 meses. La segunda fase, de consolidación, se ejecutará acorde a los avances y dinámicas de los territorios priorizados y en este sentido, las inversiones dependerán de las nuevas necesidades que se identifiquen. Dónde se llevará a cabo Como parte de la ejecución de esta estrategia, son considerados territorios turísticos de paz: - Los municipios con Programas de Desarrollo con Enfoque Territorial -PDET-; - Los antiguos Espacios Territoriales de Capacitación y Reincorporación -AETCR-; - Las Zonas Más Afectadas por el Conflicto Armado -ZOMAC; - Las Zonas en procesos de sustitución de cultivos de uso ilícito - Las Áreas metropolitanas que se transforman por escenarios para la convivencia y la cultura. Una condición importante es que sean territorios con un gran potencial para el turismo, disfrute del residente y del visitante. Desde el Ministerio de Comercio, Industria y Turismo se ha iniciado el proceso de fortalecimiento de los territorios turísticos de paz que incluyen municipios en las subregiones PDET de: 1) Sierra Nevada-Perijá, Cesar; 2) Subregión Macarena-Guaviare; 3) Cuenca del Caguán y del Piedemonte Caqueteño; 4) Pacífico Nariñense; 5) Montes de María 6) Cauca y Valle del Cauca; 7) Arauca; 8) Putumayo; 9) Urabá Antioqueño y 10) Chocó. También se incluyen 5 zonas más afectadas por el conflicto armado y 3 áreas metropolitanas. 0 Comments Monday, July 10, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El Gobierno del Cambio apuesta por el desarrollo del Turismo Cultural en Colombia",
    "categoria": "cultura",
    "descripcion": "Huila Colombia El Gobierno del Cambio apuesta por el desarrollo del Turismo Cultural en Colombia 26 Junio, 2024 Facebook X WhatsApp LinkedIn Hasta este 28 de junio se llevará a cabo el II Encuentro de Turismo Cultural y Arqueológico . El turismo cultural logra un beneficio económico promedio de alrededor de $300.000 millones anuales. San Agustín (Huila), 26 de junio de 2024) La diversidad cultural es una de las cualidades más valiosas de Colombia, el País de la Belleza. Está representada en gran…",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-gobierno-del-cambio-apuesta-por-el-desarrollo-del-turismo-cultural-en-colombia",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Putumayo",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:01:55.775161",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Huila Colombia El Gobierno del Cambio apuesta por el desarrollo del Turismo Cultural en Colombia 26 Junio, 2024 Facebook X WhatsApp LinkedIn Hasta este 28 de junio se llevará a cabo el II Encuentro de Turismo Cultural y Arqueológico . El turismo cultural logra un beneficio económico promedio de alrededor de $300.000 millones anuales. San Agustín (Huila), 26 de junio de 2024) La diversidad cultural es una de las cualidades más valiosas de Colombia, el País de la Belleza. Está representada en grandes atractivos y reconocimientos internacionales: 9 sitios declarados patrimonio de la Unesco; 11 manifestaciones y 8 ciudades incluidas sus listas; 1.113 Bienes de Interés Cultural (BIC) del ámbito nacional; 23 manifestaciones en la lista de patrimonio nacional; 45 centros históricos declarados; 22 áreas y 5 parques arqueológicos, entre otros más de 6.600 recursos y atractivos turísticos culturales. Ante la afluencia turística atraída por el interés que generan esas expresiones de la historia y costumbres, el Ministerio de Comercio, Industria y Turismo ha dispuesto más de $70.000 millones, a través de Fontur, para implementar la Política de Turismo Cultural ´Colombia, destino turístico, cultural, creativo y sostenible’, que busca mejorar las condiciones de sostenibilidad y competitividad en esta clase de turismo. Así lo dio a conocer el viceministro de Turismo, Arturo Bravo, durante la instalación del II Encuentro Nacional de Turismo Cultural y Arqueológico, que se lleva a cabo en San Agustín e Isnos, en el Huila, y que cuenta con el apoyo del Ministerio de las Culturas, las Artes y los Saberes; el Instituto Colombiano de Antropología e Historia (ICANH), la Gobernación del Huila y la Alcaldía de San Agustín. El Viceministro destacó que “el Plan Sectorial de Turismo 2022-2026, propone desarrollar y consolidar rutas de turismo cultural que rescaten la multiculturalidad, biodiversidad y dinámicas sociales de los territorios. Por eso, desde la cartera ministerial se han distribuido los recursos para fortalecer las apuestas culturales de los diversos destinos”. Es el caso de la estructuración y puesta en marcha de la ruta turística asociada a la Independencia y la Campaña Libertadora en 40 municipios de los departamentos de Cundinamarca, Boyacá, Casanare, Arauca, Santander y Norte de Santander, con una inversión de $2.400 millones. También se destacan el proyecto que potencia actividades y experiencias de turismo cultural y creativo ligadas a los valores culturales patrimoniales inmateriales del Archipiélago de San Andrés, por más de $920 millones; la reactivación de la Red Turística de Pueblos Patrimonio y la elaboración del protocolo para el desarrollo del turismo indígena de las 10 zonas adscritas del Consejo Regional Indígena del Cauca (CRIC), así como la concertación de la ruta metodológica para la Consulta Previa de la Política Pública de Turismo Indígena, con una inversión de $4.500 millones, a ejecutarse entre el segundo semestre de 2024 y el primero de 2025. El gerente de Fontur, Álvaro Balcázar, dijo que “el turismo cultural es fundamental para el desarrollo de los territorios donde se atrae a los visitantes con experiencias propias de las culturas de las regiones. Por eso, a través de Fontur, durante el Gobierno del Cambio, hemos invertido en 33 proyectos de infraestructura, competitividad en infraestructura para el fortalecimiento del turismo cultural”. Sinergia de actores para el Turismo Cultural El turismo cultural es un segmento con gran potencial de desarrollo en Colombia. El 40 % de los viajeros del mundo, el 38 % de los visitantes extranjeros del país y el 4,8 % de los turistas nacionales están interesados en este tipo de turismo, con quienes se alcanza un beneficio económico promedio de alrededor de $300.000 millones anuales. El II Encuentro de Turismo Cultural y Arqueológico es una muestra de la articulación del Ministerio de Comercio, Industria y Turismo con las diferentes instituciones del Gobierno y en construcción participativa, en pro del desarrollo turístico que contemple procesos de formación y capacitación e investigación, y construcción de narrativas turísticas especializadas con énfasis en el reconocimiento de los saberes y prácticas tradicionales de las comunidades. En concordancia con el Plan Nacional de Desarrollo, una de las reflexiones centrales del evento es reconocer al turismo cultural y comunitario como una expresión de la economía popular, pues brinda a las comunidades de diversos territorios la oportunidad de fortalecer y consolidar sus economías locales. “El turismo cultural es una expresión vibrante de nuestra economía popular. Fomenta la conexión individual y colectiva con nuestros entornos naturales y físicos, promueve la reflexión, la generación de conciencia y el intercambio de conocimientos característicos de nuestras comunidades. Este encuentro es una gran oportunidad para todo ello”, afirmó María Catalina García, directora de Estrategia, Desarrollo y Emprendimiento del Ministerio de Cultura. De igual manera, es la primera vez en la historia del país que se habla del Turismo Arqueológico en un espacio de fortalecimiento para prestadores de servicios turísticos. “Para nosotros, los sitios arqueológicos son la manera en que nos conectamos como ciudadanos con un territorio y con la historia de ese territorio, que ha sido poblado durante muchos siglos. Sobre todo, nos permiten reflexionar sobre ese patrimonio, que nos habla hoy en día del pasado y cómo interpretamos eso para pensar en el futuro”, aseguró Alhena Caicedo Fernández, directora general del ICANH. Desde uno de los epicentros del Patrimonio Cultural de la Humanidad de Colombia, durante tres días del II Encuentro de Turismo Cultural y Arqueológico, participan más de 250 miembros de la cadena de valor del turismo, quienes plantean rutas de fortalecimiento de sus capacidades humanas de la mano de invitados internacionales de Reino Unido, Perú, Chile, México, Ecuador, España y Jamaica; e invitados nacionales de Antioquia, Cundinamarca, Guaviare, Huila, Magdalena, Nariño, Putumayo y Valle del Cauca. Así mismo, en el encuentro se divulga la Carta Internacional del Icomos sobre Turismo de Patrimonio Cultural (2022): “Reforzar la protección del patrimonio cultural y la resiliencia de las comunidades mediante una gestión responsable y sostenible del turismo”. Esta propone algunos principios para que los actores del turismo cultural trabajen en la regeneración de los destinos turísticos, basados en los valores del patrimonio, su vulnerabilidad y su potencial, y así lograr la distribución justa, ética y equitativa de los beneficios del turismo para las comunidades anfitrionas, contribuyendo al alivio de la pobreza. 0 Comments Wednesday, June 26, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  }
]