[
  {
    "titulo": "Mesas de trabajo para el fortalecimiento del departamento del Tolima",
    "categoria": null,
    "descripcion": "Tolima Mesas de trabajo para el fortalecimiento del departamento del Tolima 24 Enero, 2019 Facebook X WhatsApp LinkedIn El Ministerio de Comercio, Industria y Turismo y el Fondo Nacional de Turismo, Fontur, participaron de las mesas de trabajo lideradas por la ciudadanía y la Alcaldía de Fresno, Departamento del Tolima, previo al Taller Construyendo País. La actividad contó con la participación de 35 actores del sector, el Gobernador del Tolima y 47 alcaldes de distintos municipios, quienes expu…",
    "enlace": "http://www.fontur.com.co/es/asi-trabajamos-con-las-regiones/mesas-de-trabajo-para-el-fortalecimiento-del-departamento-del",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:06:51.047845",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Tolima Mesas de trabajo para el fortalecimiento del departamento del Tolima 24 Enero, 2019 Facebook X WhatsApp LinkedIn El Ministerio de Comercio, Industria y Turismo y el Fondo Nacional de Turismo, Fontur, participaron de las mesas de trabajo lideradas por la ciudadanía y la Alcaldía de Fresno, Departamento del Tolima, previo al Taller Construyendo País. La actividad contó con la participación de 35 actores del sector, el Gobernador del Tolima y 47 alcaldes de distintos municipios, quienes expusieron las problemáticas turísticas de la región para así mismo concretar posibles soluciones. 0 Comments Monday, January 4, 2021 By vanessa.sandoval Anterior Siguiente Conoce más trabajos en las regiones Fontur y la gobernación de Antioquia certificaron 104 empresarios turísticos bajo el programa Sello de Bioseguridad “Check In Certificado” Riohacha , Colombia Fontur aliado estratégico en la promoción de Riohacha Riohacha Fontur apoya ruedas de negocio para reactivación del turismo Cucuta Cúcuta le apuesta a una reactivación segura. Riohacha Inauguramos en Riohacha el nuevo Punto de Información Turística Barranquilla Visita Muelle de Puerto Colombia Nacional En el municipio de Arauca se llevó a cabo la primer Jornada de Capacitación en Turismo Accesible Jericó , Antioquia Visitamos Jericó, Antioquia, Pueblo Patrimonio de Colombia Fontur y entidades adscritas a Mincomercio buscan una pronta reactivación económica y turística para el Distrito de Buenaventura Casanare ‘De Safari’, la tercera versión de las caravanas YO VOY"
  },
  {
    "titulo": "Túnel de La Línea potenciará el turismo en Eje Cafetero, Valle del Cauca, Tolima y Cundinamarca",
    "categoria": "turismo",
    "descripcion": "Eje Cafetero Tolima Valle del Cauca Cundinamarca Túnel de La Línea potenciará el turismo en Eje Cafetero, Valle del Cauca, Tolima y Cundinamarca 4 Septiembre, 2020 Facebook X WhatsApp LinkedIn Bogotá, 4 de septiembre de 2020 . La presidente de Fontur, Raquel Garavito Chapaval, acompañó este viernes al presidente de la República, Iván Duque, a la ministra de Transporte, Ángela María Orozco, y al director del Invías, Juan Esteban Gil, a la entrega oficial del Túnel de La Línea. Esta megaobra trans…",
    "enlace": "http://www.fontur.com.co/es/comunicados/tunel-de-la-linea-potenciara-el-turismo-en-eje-cafetero-valle-del-cauca-tolima-y",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:06:53.119736",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Eje Cafetero Tolima Valle del Cauca Cundinamarca Túnel de La Línea potenciará el turismo en Eje Cafetero, Valle del Cauca, Tolima y Cundinamarca 4 Septiembre, 2020 Facebook X WhatsApp LinkedIn Bogotá, 4 de septiembre de 2020 . La presidente de Fontur, Raquel Garavito Chapaval, acompañó este viernes al presidente de la República, Iván Duque, a la ministra de Transporte, Ángela María Orozco, y al director del Invías, Juan Esteban Gil, a la entrega oficial del Túnel de La Línea. Esta megaobra transformará la conexión del centro del país con el Eje Cafetero y el suroccidente y potenciará el desarrollo de importantes zonas turísticas. La inauguración del Túnel de La Línea, dijo la Presidente de Fontur, es un sueño cumplido para todos los colombianos el cual permitirá a Fontur continuar impulsando el turismo y el crecimiento económico en departamentos como Quindío, Caldas, Tolima, Risaralda, Valle del Cauca y Cundinamarca. Tan solo en el túnel principal (de 8,5 kilómetros y considerado como uno de los más extensos de Suramérica), se invirtió cerca de $1 billón. Junto a esta infraestructura, también se dieron al servicio de los colombianos cuatro túneles, cinco viaductos, dos intercambiadores viales y 13,5 kilómetros de doble calzada que forman parte del proyecto Cruce de la Cordillera Central. Esta nueva vía será fundamental para que colombianos y visitantes extranjeros puedan desplazarse con facilidad para conocer atractivos como el Parque Nacional Natural Los Nevados, el cañón del río Combeima, el Parque Nacional del Café, el Valle del Cocora, entre otros. 0 Comments Thursday, October 29, 2020 By admin Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "La Línea Tunnel will promote tourism in the Coffee Region, Valle del Cauca, Tolima and Cundinamarca",
    "categoria": null,
    "descripcion": "Eje Cafetero Tolima Valle del Cauca Cundinamarca La Línea Tunnel will promote tourism in the Coffee Region, Valle del Cauca, Tolima and Cundinamarca 4 September, 2020 Facebook X WhatsApp LinkedIn Bogotá, September 4, 2020 . The president of Fontur, Raquel Garavito Chapaval, accompanied this Friday the President of the Republic, Iván Duque, the Minister of Transport, Ángela María Orozco, and the director of Invías, Juan Esteban Gil, to the official delivery of the La Línea Tunnel. This mega-proje…",
    "enlace": "http://www.fontur.com.co/en/comunicados/la-linea-tunnel-will-promote-tourism-coffee-region-valle-del-cauca-tolima-and",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:06:55.391341",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Eje Cafetero Tolima Valle del Cauca Cundinamarca La Línea Tunnel will promote tourism in the Coffee Region, Valle del Cauca, Tolima and Cundinamarca 4 September, 2020 Facebook X WhatsApp LinkedIn Bogotá, September 4, 2020 . The president of Fontur, Raquel Garavito Chapaval, accompanied this Friday the President of the Republic, Iván Duque, the Minister of Transport, Ángela María Orozco, and the director of Invías, Juan Esteban Gil, to the official delivery of the La Línea Tunnel. This mega-project will transform the connection of the center of the country with the Coffee Axis and the southwest and will promote the development of important tourist areas. The inauguration of the La Línea Tunnel, said the President of Fontur, is a dream fulfilled for all Colombians, which will allow Fontur to continue promoting tourism and economic growth in departments such as Quindío, Caldas, Tolima, Risaralda, Valle del Cauca and Cundinamarca. Only in the main tunnel (8.5 kilometers long and considered one of the longest in South America), close to $ 1 billion was invested. Along with this infrastructure, four tunnels, five viaducts, two road interchanges and 13.5 kilometers of dual carriageway that are part of the Cruce de la Cordillera Central project were also provided at the service of Colombians. This new route will be essential so that Colombians and foreign visitors can move easily to see attractions such as the Los Nevados National Natural Park, the Combeima river canyon, the National Coffee Park, the Cocora Valley, among others. Comments Saturday, November 14, 2020 By admin Previous Next Learn more national news Quindío Fontur present at the Government Meeting 'Approaching Goals' Cali Fontur and regional authorities advance in strategies to reactivate tourism in Valle del Cauca Cartagena Fontur promotes the tourist reactivation of Cartagena in the hands of authorities and businessmen of the city Eje Cafetero , Tolima , Valle del Cauca , Cundinamarca La Línea Tunnel will promote tourism in the Coffee Region, Valle del Cauca, Tolima and Cundinamarca"
  },
  {
    "titulo": "Túnel de La Línea potenciará el turismo en Eje Cafetero, Valle del Cauca, Tolima y Cundinamarca",
    "categoria": "turismo",
    "descripcion": "Nacional Túnel de La Línea potenciará el turismo en Eje Cafetero, Valle del Cauca, Tolima y Cundinamarca 4 Septiembre, 2020 Facebook X WhatsApp LinkedIn • La presidente de Fontur, Raquel Garavito Chapaval, dijo que la inauguración de la megaobra facilitará el acceso a atractivos turísticos como el Parque de Los Nevados, el Parque del Café y el Valle del Cocora. Bogotá, 4 de septiembre de 2020 . La presidente de Fontur, Raquel Garavito Chapaval, acompañó este viernes al presidente de la República…",
    "enlace": "http://www.fontur.com.co/es/comunicados/tunel-de-la-linea-potenciara-el-turismo-en-eje-cafetero-valle-del-cauca-tolima-y-0",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:06:57.780191",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Nacional Túnel de La Línea potenciará el turismo en Eje Cafetero, Valle del Cauca, Tolima y Cundinamarca 4 Septiembre, 2020 Facebook X WhatsApp LinkedIn • La presidente de Fontur, Raquel Garavito Chapaval, dijo que la inauguración de la megaobra facilitará el acceso a atractivos turísticos como el Parque de Los Nevados, el Parque del Café y el Valle del Cocora. Bogotá, 4 de septiembre de 2020 . La presidente de Fontur, Raquel Garavito Chapaval, acompañó este viernes al presidente de la República, Iván Duque, a la ministra de Transporte, Ángela María Orozco, y al director del Invías, Juan Esteban Gil, a la entrega oficial del Túnel de La Línea. Esta megaobra transformará la conexión del centro del país con el Eje Cafetero y el suroccidente y potenciará el desarrollo de importantes zonas turísticas. La inauguración del Túnel de La Línea, dijo la Presidente de Fontur, es un sueño cumplido para todos los colombianos el cual permitirá a Fontur continuar impulsando el turismo y el crecimiento económico en departamentos como Quindío, Caldas, Tolima, Risaralda, Valle del Cauca y Cundinamarca. Tan solo en el túnel principal (de 8,5 kilómetros y considerado como uno de los más extensos de Suramérica), se invirtió cerca de $1 billón. Junto a esta infraestructura, también se dieron al servicio de los colombianos cuatro túneles, cinco viaductos, dos intercambiadores viales y 13,5 kilómetros de doble calzada que forman parte del proyecto Cruce de la Cordillera Central. Esta nueva vía será fundamental para que colombianos y visitantes extranjeros puedan desplazarse con facilidad para conocer atractivos como el Parque Nacional Natural Los Nevados, el cañón del río Combeima, el Parque Nacional del Café, el Valle del Cocora, entre otros. 0 Comments Wednesday, December 9, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "La ciudad de las mil y un columnas: Ambalema, Tolima",
    "categoria": null,
    "descripcion": "La ciudad de las mil y un columnas: Ambalema, Tolima Enviado por admin el Mié, 07/05/2025 - 10:49",
    "enlace": "http://www.fontur.com.co/es/la-ciudad-de-las-mil-y-un-columnas-ambalema-tolima",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:00.051667",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "La ciudad de las mil y un columnas: Ambalema, Tolima Enviado por admin el Mié, 07/05/2025 - 10:49"
  },
  {
    "titulo": "Inauguración de la plaza de mercado en Honda Tolima",
    "categoria": null,
    "descripcion": "Inauguración de la plaza de mercado en Honda Tolima Enviado por admin el Mar, 12/11/2024 - 09:36",
    "enlace": "http://www.fontur.com.co/es/inauguracion-de-la-plaza-de-mercado-en-honda-tolima",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:03.342427",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Inauguración de la plaza de mercado en Honda Tolima Enviado por admin el Mar, 12/11/2024 - 09:36"
  },
  {
    "titulo": "Promocionaremos cuatro circuitos turísticos que incluyen a más de 10 municipios del departamento del Tolima",
    "categoria": "promoción",
    "descripcion": "Nacional Promocionaremos cuatro circuitos turísticos que incluyen a más de 10 municipios del departamento del Tolima 3 Diciembre, 2020 Facebook X WhatsApp LinkedIn Apoyaremos desde el área de promoción una estrategia relacionada con la identificación de cuatro circuitos turísticos que incluyen a más de 10 municipios que tienen esa vocación; entre los cuales se destacan Honda, Mariquita, Ambalema, Falan, Ibagué, Líbano Murillo, Melgar, Icononzo, Carmen de Apicalá y Cunday. 0 Comments Wednesday, J…",
    "enlace": "http://www.fontur.com.co/es/asi-trabajamos-con-las-regiones/promocionaremos-cuatro-circuitos-turisticos-que-incluyen-mas-de-10",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:05.187232",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Nacional Promocionaremos cuatro circuitos turísticos que incluyen a más de 10 municipios del departamento del Tolima 3 Diciembre, 2020 Facebook X WhatsApp LinkedIn Apoyaremos desde el área de promoción una estrategia relacionada con la identificación de cuatro circuitos turísticos que incluyen a más de 10 municipios que tienen esa vocación; entre los cuales se destacan Honda, Mariquita, Ambalema, Falan, Ibagué, Líbano Murillo, Melgar, Icononzo, Carmen de Apicalá y Cunday. 0 Comments Wednesday, January 6, 2021 By vanessa.sandoval Anterior Siguiente Conoce más trabajos en las regiones Fontur y la gobernación de Antioquia certificaron 104 empresarios turísticos bajo el programa Sello de Bioseguridad “Check In Certificado” Riohacha , Colombia Fontur aliado estratégico en la promoción de Riohacha Riohacha Fontur apoya ruedas de negocio para reactivación del turismo Cucuta Cúcuta le apuesta a una reactivación segura. Riohacha Inauguramos en Riohacha el nuevo Punto de Información Turística Barranquilla Visita Muelle de Puerto Colombia Nacional En el municipio de Arauca se llevó a cabo la primer Jornada de Capacitación en Turismo Accesible Jericó , Antioquia Visitamos Jericó, Antioquia, Pueblo Patrimonio de Colombia Fontur y entidades adscritas a Mincomercio buscan una pronta reactivación económica y turística para el Distrito de Buenaventura Casanare ‘De Safari’, la tercera versión de las caravanas YO VOY"
  },
  {
    "titulo": "La ‘Capital Musical de Colombia’",
    "categoria": null,
    "descripcion": "La ‘Capital Musical de Colombia’ Ibagué , capital del departamento del Tolima , es una tierra tan llena de música que su himno no es una melodía militar, sino una canción alegre del folclor popular. No en vano, la ciudad es llamada la ‘Capital Musical de Colombia’ . Además, Ibagué es un importante eje financiero y económico de Colombia . De hecho, es sede del Banco de la República de Colombia y de la Casa de la Moneda. En la ciudad encontrarás numerosos restaurantes para todos los gustos y bolsi…",
    "enlace": "http://www.fontur.com.co/es/la-capital-musical-de-colombia",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:11.052947",
    "precio": "La ciudad cuenta además con una amplia oferta de alojamientos para todos los gustos, desde hostales de precio accesible hasta hoteles de lujo con servicios especializados para eventos corporativos.",
    "telefono": "",
    "detalles": "La ‘Capital Musical de Colombia’ Ibagué , capital del departamento del Tolima , es una tierra tan llena de música que su himno no es una melodía militar, sino una canción alegre del folclor popular. No en vano, la ciudad es llamada la ‘Capital Musical de Colombia’ . Además, Ibagué es un importante eje financiero y económico de Colombia . De hecho, es sede del Banco de la República de Colombia y de la Casa de la Moneda. En la ciudad encontrarás numerosos restaurantes para todos los gustos y bolsillos, donde podrás probar platos típicos como el tamal, la lechona, los bizcochos de achira y el viudo de pescado. El folclor tolimense también se caracteriza por mitos y leyendas que te sorprenderán, con personajes como El Mohán, la Madremonte, la Llorona y el Sombrerón. ¿Qué hacer en Ibagué? Ibagué cuenta con una gran variedad de parques nacionales y ecológicos que puedes visitar para apreciar la flora y fauna de la región. Un gran atractivo es el Jardín Botánico San Jorge , en el que podrás caminar entre fantásticos escenarios naturales mientras conoces más sobre la biodiversidad de la zona. El jardín es considerado Patrimonio Histórico Cultural y Ambiental de la ciudad. En el lugar se conservan aproximadamente 60 hectáreas de bosques subandinos y se exhiben 516 especies de plantas. La ciudad también cuenta con el Parque Centenario , catalogado por muchos como el pulmón de la ciudad debido a su generosa vegetación y a los bellos árboles que lo rodean. El parque es ideal para contemplar los patos del arroyo, a la sombra de los ocobos. En las mañanas es muy concurrido por deportistas y en la tarde ofrece una gran vista de la puesta de sol. Dentro del parque se encuentra la concha acústica Garzón y Collazos, que sirve como escenario de presentaciones musicales y folclóricas, muchas de ellas en el marco del Festival Folclórico Colombiano. Otro importante atractivo es el Conservatorio del Tolima , muy importante para la ‘Capital Musical de Colombia” porque refleja todo un siglo de la música y la historia de la zona. Además, en Ibagué podrás visitar la Plaza de Bolívar , ubicada frente a la Alcaldía Municipal, donde encontrarás diferentes tipos de comida y atracciones para los niños. En la plaza está la Catedral de Ibagué , donde hay una estatua del Papa Juan Pablo II. Recomendaciones Ibagué tiene la curiosa particularidad de contar con diferentes climas en la misma ciudad. Por ejemplo, si estás en el barrio La Pola, sentirás un clima fresco; en barrios como Picaleña o Salada, en cambio, tu sensación será distinta. Asimismo, ten en cuenta que los destinos naturales de la zona tienen distintas temperaturas, así que te aconsejamos llevar ropa apta para climas algo diferentes. La ciudad cuenta además con una amplia oferta de alojamientos para todos los gustos, desde hostales de precio accesible hasta hoteles de lujo con servicios especializados para eventos corporativos. Para movilizarte por la ciudad, tendrás a tu disposición una amplia oferta de autobuses. Solo con estas sencillas recomendaciones podrás sentir el ritmo de la capital musical de Colombia, que además ofrece grandes atractivos naturales. ¡Visita Ibagué y conoce las melodías propias de nuestro folclor! Fuente: https://colombia.travel/es/ibague Enviado por web.master@fon… el Jue, 27/06/2024 - 08:53 Conoce más relatos del turismo y de la economía popular Ruta “Pueblos de los Andes”: La espina dorsal del país de la belleza La Ruta de La Vorágine: una experiencia literaria y cultural en los Llanos de Colombia Descubre la Ruta de Macondo: Un viaje al corazón del realismo mágico La Ruta Raizal: Un encuentro con la esencia del Caribe La Ruta del Viche: el alma ancestral del Pacífico colombiano La atractiva ciudad de Valledupar En Buga, encontrarás mucho más que edificios clásicos Popayán, la ciudad blanca Acandí, un rincón maravilloso en el Gran Caribe Colombiano Bahía Solano, un rincón ideal para detenerse y explorar"
  },
  {
    "titulo": "El Ministerio de Comercio, Industria y Turismo entrega la renovada Plaza de Mercado de Honda",
    "categoria": "turismo",
    "descripcion": "Honda Tolima El Ministerio de Comercio, Industria y Turismo entrega la renovada Plaza de Mercado de Honda 9 Noviembre, 2024 Facebook X WhatsApp LinkedIn * Este municipio del departamento del Tolima hace parte de la Red de Pueblos Patrimonio de Colombia, el país de la belleza. * Los más de 34.000 habitantes y los cerca de 15.000 turistas que recibe anualmente el municipio son los principales beneficiarios de esta obra. Honda, Tolima. 9 de noviembre de 2024. (@MincomercioCo - @fonturcol) El Minist…",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-ministerio-de-comercio-industria-y-turismo-entrega-la-renovada-plaza-de-mercado-de",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:12.970868",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Honda Tolima El Ministerio de Comercio, Industria y Turismo entrega la renovada Plaza de Mercado de Honda 9 Noviembre, 2024 Facebook X WhatsApp LinkedIn * Este municipio del departamento del Tolima hace parte de la Red de Pueblos Patrimonio de Colombia, el país de la belleza. * Los más de 34.000 habitantes y los cerca de 15.000 turistas que recibe anualmente el municipio son los principales beneficiarios de esta obra. Honda, Tolima. 9 de noviembre de 2024. (@MincomercioCo - @fonturcol) El Ministerio de Comercio, Industria y Turismo, a través de Fontur, hizo la entrega del proyecto de mantenimiento y mejoramiento de la Plaza de Mercado de Honda, Tolima, un ícono arquitectónico y cultural de gran importancia para este municipio y para el país. Con una inversión de $2.789 millones, esta intervención busca no solo preservar el valor patrimonial de este bien de interés cultural nacional, sino también fortalecer la oferta turística para atraer más visitantes y fortalecer la economía local. El ministro de Comercio, Industria y Turismo, Luis Carlos Reyes Hernández, destacó que “con la entrega de esta obra para el mejoramiento de la infraestructura turística de Honda, seguimos consolidándonos como un destino clave para recibir a los visitantes nacionales y extranjeros. Nuestros territorios ofrecen a los viajeros experiencias únicas que les permiten conocer nuestra rica biodiversidad y al mismo tiempo, establecer una profunda conexión con nuestra historia y nuestras comunidades”. El proyecto consistió en la recuperación de la cubierta de la plaza de mercado de Honda, con un área total de 4.577m². También incluyó la restauración de 9.809 m² de las fachadas y 83,66 m² de rehabilitación de baterías sanitarias. Como resultado, el área para la circulación interna y externa del recinto fue mejorada en 2.668 m², incluyendo sus cuatro patios característicos. La intervención de esta instalación de interés turístico generó, durante el tiempo de construcción, un total de 227 empleos, entre directos e indirectos, y la interventoría contratada para el proyecto se aseguró de garantizar la calidad de la obra y la correcta ejecución en cada etapa. Esta renovación, más allá de embellecer el lugar, refuerza su valor como símbolo de identidad para los habitantes y visitantes de Honda. Con la mejora de su infraestructura y sus servicios, la Plaza de Mercado está lista para convertirse en un atractivo cultural y económico que dinamizará la vida de este municipio, que hace parte de los 18 Pueblos Patrimonio que tiene Colombia. “Esta intervención permitirá que los vendedores locales tengan mejores oportunidades, mientras se promueve el comercio y se enriquece la experiencia local de los más de 34.000 habitantes del municipio y de los cerca de 15.000 turistas que anualmente visitan el municipio”, indicó el gerente general (e) de Fontur, Fernando Estupiñán. La Plaza de Mercado de Honda es un referente arquitectónico en Colombia, y es reconocida nacionalmente por su estilo y valor cultural. Este proyecto del Ministerio de Comercio, Industria y Turismo, ejecutado a través de Fontur, apunta a su preservación de cara a las futuras generaciones y la consolida como una joya del patrimonio colombiano. 0 Comments Saturday, November 9, 2024 By admin Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "”El Mejor Plan”: campaña de Fontur que invita a turistas nacionales y extranjeros a viajar por los destinos de Colombia en vacaciones",
    "categoria": null,
    "descripcion": "Ibagué Colombia ”El Mejor Plan”: campaña de Fontur que invita a turistas nacionales y extranjeros a viajar por los destinos de Colombia en vacaciones 11 Junio, 2024 Facebook X WhatsApp LinkedIn - La campaña busca que más turistas elijan los destinos de Colombia en la temporada de vacaciones de mitad de año. - El anuncio se hizo con el color y sabor característicos del País de la Belleza en la terminal de transportes de Ibagué. Ibagué, Tolima, 11 de junio de 2024. @Fonturcol. Bajo la campaña “El …",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-mejor-plan-campana-de-fontur-que-invita-turistas-nacionales-y-extranjeros-viajar-por",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:15.227120",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Ibagué Colombia ”El Mejor Plan”: campaña de Fontur que invita a turistas nacionales y extranjeros a viajar por los destinos de Colombia en vacaciones 11 Junio, 2024 Facebook X WhatsApp LinkedIn - La campaña busca que más turistas elijan los destinos de Colombia en la temporada de vacaciones de mitad de año. - El anuncio se hizo con el color y sabor característicos del País de la Belleza en la terminal de transportes de Ibagué. Ibagué, Tolima, 11 de junio de 2024. @Fonturcol. Bajo la campaña “El Mejor Plan”, el Fondo Nacional del Turismo - Fontur promoverá los destinos y atractivos turísticos del País de la Belleza durante la temporada de vacaciones de mitad de año, con el fin de impulsar el flujo de turistas nacionales y extranjeros. El anuncio fue hecho por el gerente general de Fontur, Álvaro Balcázar, durante la inauguración de los murales del País de la Belleza, en donde cinco talentosos artistas plásticos dedicaron más de 10 días a embellecer la terminal de transportes de Ibagué, plasmando la riqueza cultural y tradiciones de la región en su obra llamada “Ibagué Mágico”. “En estas vacaciones, el mejor plan es viajar por el País de la Belleza y qué mejor que visitar todos sus departamentos, para disfrutar de su rica gastronomía y expresiones musicales, y disfrutar de sus costumbres y tradiciones culturales\", dijo el funcionario. \"Queremos seguir fortaleciendo el turismo y potenciando el desarrollo económico de las comunidades locales, para que todos conozcan y aprecien la riqueza cultural y natural de estas hermosas regiones\", agregó. Esta campaña invita a los turistas a disfrutar de las diversas ferias y fiestas que destacan las tradiciones y que no solo dinamizan las economías locales, sino que también fortalecen el turismo, ofreciendo experiencias únicas y auténticas a todos aquellos que las viven. *Más inversión para el turismo en el Tolima* Con un total de 14 proyectos aprobados, los cuales suman una inversión de $10.580 millones de pesos, Mincomercio y Fontur han fortalecido el turismo en este departamento, concentrándose en el fortalecimiento de los territorios turísticos de paz, la promoción de los destinos, la competitividad y la infraestructura turistica, además de la inversión territorial. Entre los proyectos aprobados en lo corrido del Gobierno del Cambio para el departamento se destacan: • Fortalecimiento del turismo en los territorios turísticos de paz. • Fortalecimiento en competencias y promoción de turismo experiencial, naturaleza, cultura, aventura, salud y bienestar. • Mejoramiento y mantenimiento del inmueble que permita consolidad el turismo en la Plaza de Mercado del municipio de Honda. • Actualización de planes de ordenamiento ecoturístico para el aprovechamiento socio económico en el área natural protegida de Parques Nacionales Naturales. • Participación en Adventure Next Latin America. • Construcción del malecón turístico en el puerto de la represa Darío Echandía, municipio de Prado. • Diversificación de la oferta turística en municipios con riesgos asociados a las condiciones ambientales y climáticas del Nevado del Ruiz. • Construcción de embarcaderos turísticos para fortalecer el turismo regional y la conectividad fluvial en Ambalema, Coyaima, Flandes, Natagaima, Prado y Suárez. • Encuesta de gasto interno en turismo en Ibagué. • Participación en las versiones 42 y 43 de la Vitrina Turística de Anato. • Elaboración y actualización de los inventarios turísticos en Alvarado, Anzoátegui, Armero, Cajamarca, Chaparral, Cunday, Espinal, Falan, Guamo, Icononzo, Planadas, San Luis, Valle de San Luis y Venadillo. • Fotos para el fortalecimiento del transporte y turismo en las regiones. • Promoción de Ibagué como destino turístico cultural y gastronómico a través del Ibagué Festival y Alimentarte. 0 Comments Tuesday, June 11, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Ministerio de Comercio, Industria y Turismo Y Fontur presentan primer proyecto de diversificación de producto turístico con enfoque en cambio climático en Colombia",
    "categoria": "turismo",
    "descripcion": "Manizales Ministerio de Comercio, Industria y Turismo Y Fontur presentan primer proyecto de diversificación de producto turístico con enfoque en cambio climático en Colombia 13 Octubre, 2023 Facebook X WhatsApp LinkedIn • El proyecto se ejecutará a través de Fontur, en convenio con la Corporación Juntos Construyendo, y beneficiará a 300 prestadores de servicios turísticos de Chinchiná, Manizales, Neira, Palestina, Villamaría en Caldas, y Murillo, en Tolima. Manizales, 13 de octubre de 2023. La e…",
    "enlace": "http://www.fontur.com.co/es/comunicados/ministerio-de-comercio-industria-y-turismo-y-fontur-presentan-primer-proyecto-de",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:17.444328",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Manizales Ministerio de Comercio, Industria y Turismo Y Fontur presentan primer proyecto de diversificación de producto turístico con enfoque en cambio climático en Colombia 13 Octubre, 2023 Facebook X WhatsApp LinkedIn • El proyecto se ejecutará a través de Fontur, en convenio con la Corporación Juntos Construyendo, y beneficiará a 300 prestadores de servicios turísticos de Chinchiná, Manizales, Neira, Palestina, Villamaría en Caldas, y Murillo, en Tolima. Manizales, 13 de octubre de 2023. La emergencia causada por el Volcán Nevado del Ruíz el pasado mes de marzo, que afectó a municipios de los departamentos de Caldas y Tolima, puso en evidencia la necesidad de diversificar la oferta turística de la región para que no dependa exclusivamente del Parque Nacional Natural Los Nevados. Esta fue una de las conclusiones a las que llegó el Ministerio de Comercio Industria y Turismo tras una serie de reuniones y análisis con los prestadores de servicios turísticos, la Gobernación de Caldas y Alcaldías de los municipios más afectados. Para dar respuesta a este desafío, el gobierno del presidente Gustavo Petro acaba de formular el primer proyecto de diversificación de producto turístico con enfoque en Cambio Climático en el país. Esta iniciativa busca construir experiencias, actividades y productos turísticos con adaptación proactiva a los fenómenos climáticos, naturales y sociales en cinco municipios de Caldas y uno del Tolima, ubicados en la zona de influencia del PNN. Se trata de un proyecto integral para abordar los riesgos climáticos asociados al turismo, tanto desde la adaptación como desde la mitigación, de manera que se incentive la conservación de los atractivos naturales y se disminuyan las prácticas que impliquen generación de gases de efecto invernadero. Este proceso de fortalecimiento de la cadena de valor del turismo será ejecutado a través de Fontur en convenio con la Corporación Juntos Construyendo, referentes del desarrollo turístico en Caldas. Tendrá una duración de siete meses y una inversión de $654’140.000. Los municipios beneficiados en el departamento de Caldas son: Chinchiná, Manizales, Neira, Palestina, Villamaría. Así mismo, el municipio de Murillo, en el Tolima. Estos reportaron pérdidas de más de $3.000 millones debido al cese de actividades turísticas durante el tiempo en que el volcán Nevado del Ruiz estuvo en alerta naranja. El viceministro de Turismo, Arturo Bravo, aseguró que “esta situación puso de manifiesto que debemos relacionarnos de manera distinta con nuestros atractivos naturales, propendiendo por un turismo que se adapte a los ritmos biológicos de los mismos, pero también a la relación que tienen las comunidades locales con su territorio”. El alto funcionario destacó que este proyecto será el primer piloto que integra el enfoque de Cambio Climático en el país y que concibe la regeneración “como una forma de relacionar al viajero con los ecosistemas y la cultura, desde la comprensión de los ritmos y dinámicas de cada lugar, en armonía con las estaciones biológicas de la naturaleza, la restauración y preservación de sus raíces culturales\". De esta manera, Colombia sigue las recomendaciones de la Organización Mundial del Turismo, OMT, para enfrentar el reto del cambio climático, creando el primer ejemplo de una planificación a largo plazo que considera las proyecciones climáticas futuras. Según el gerente general de Fontur, Álvaro Balcázar, \"queremos asegurar mejores oportunidades para los operadores turísticos afectados, así como para las asociaciones que desempeñan un papel fundamental en la cadena de valor. A través de diversas actividades, buscamos enriquecer la experiencia de los turistas nacionales y extranjeros, promoviendo un turismo de calidad y con un compromiso sólido con la sostenibilidad ambiental y el enriquecimiento cultural\". Apoyo a los empresarios locales El proyecto no solo responde a la necesidad de diversificar la oferta turística sino también de garantizar la generación de empleo a través de la contratación de operadores de servicios turísticos locales afectados por la emergencia en el departamento de Caldas, como una forma de generar ingresos en medio de la contingencia y que los recursos derivados queden en el territorio en su totalidad, reconociendo el trabajo de las comunidades en su entorno local. El proyecto contará con tres etapas: • Etapa 1: diagnóstico basado en ritmos biológicos de los atractivos naturales. Análisis de riesgos climáticos y recomendaciones de adaptación. • Etapa 2: convocatoria y asistencia técnica a los 6 municipios beneficiados. Se seleccionarán 20 guías profesionales de turismo para liderar las mesas de gobernanza que implementarán las recomendaciones y los nuevos productos turísticos desarrollados, al tiempo que buscarán incluir hasta 300 prestadores de servicios turísticos de los 6 municipios. • Etapa 3: promoción de los productos turísticos y planes estratégicos de los 6 municipios. Para este proyecto, Fontur contratará guías profesionales de turismo de Caldas y Tolima debidamente formalizados. Los refrigerios serán suministrados por las asociaciones comunitarias campesinas de mujeres cabeza de hogar, los salones estarán ubicados en hoteles y restaurantes afectados, el transporte se contratará con los mismos operadores de los municipios y en general, todas las actividades que involucren el proceso tendrán contratación local. 0 Comments Friday, October 13, 2023 By aalzate@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El programa Colegios Amigos del Turismo celebró sus 18 años con un encuentro de estudiantes en Honda, Tolima",
    "categoria": "turismo",
    "descripcion": "Honda Tolima El programa Colegios Amigos del Turismo celebró sus 18 años con un encuentro de estudiantes en Honda, Tolima 15 Agosto, 2023 Facebook X WhatsApp LinkedIn • Durante la jornada fueron reconocidos los 300 mejores estudiantes de esta red, por sus iniciativas en turismo que se convertirán en emprendimientos y proyectos productivos del sector en el futuro. • El programa fue creado en el año 2005 por docentes especializados en turismo, inquietos por promover la cultura turística en niños, …",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-programa-colegios-amigos-del-turismo-celebro-sus-18-anos-con-un-encuentro-de",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:20.741390",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Honda Tolima El programa Colegios Amigos del Turismo celebró sus 18 años con un encuentro de estudiantes en Honda, Tolima 15 Agosto, 2023 Facebook X WhatsApp LinkedIn • Durante la jornada fueron reconocidos los 300 mejores estudiantes de esta red, por sus iniciativas en turismo que se convertirán en emprendimientos y proyectos productivos del sector en el futuro. • El programa fue creado en el año 2005 por docentes especializados en turismo, inquietos por promover la cultura turística en niños, niñas y adolescentes. Bogotá, 15 de agosto de 2023. El programa Colegios Amigos del Turismo (CAT) celebró su aniversario número 18 en Honda, Tolima, con un encuentro nacional de los estudiantes más destacados en temas de turismo de primaria y bachillerato, procedentes de las diversas regiones del país. Cerca de 300 niños y jóvenes se reunieron en este Pueblo Patrimonio alrededor de un campamento inmersivo durante el cual aprendieron estrategias de aprovechamiento del tiempo libre y entraron en contacto con otros saberes como el astroturismo, la conservación del patrimonio histórico, cultural y material y el reconocimiento y caracterización de atractivos turísticos a través de las TIC. Entre las experiencias y el intercambio con otros estudiantes, los participantes también recibieron formación en prevención de la Explotación Sexual Comercial de Niñas, Niños y Adolescentes; aprendieron de casos sobresalientes de otras instituciones y pudieron conocer la red de oportunidades que se teje una vez pertenecen a un CAT. Este encuentro fue el resultado de la labor que este programa del Ministerio de Comercio, Industria y Turismo viene desarrollando desde hace 18 años, y que en la actualidad está presente en 168 municipios de los 32 departamentos de Colombia, sumando más de 300.000 alumnos y 3.500 maestros. El objetivo de los Colegios Amigos del Turismo es promover el desarrollo de habilidades y capacidades humanas a partir del conocimiento y las prácticas en turismo, con un enfoque integral y sostenible que fortalezca la cultura turística, elevando así la calidad de vida de la comunidad educativa y generando una mejora en la competitividad de los destinos al largo plazo. Es así como los estudiantes de los CAT acceden a formación e intercambio de experiencias de cultura turística desde el grado cero. Más adelante, pueden convertirse en becarios, recibir subsidios de estudio y cualificación de los oficios alrededor del turismo; para finalmente llegar a ser egresados que se conectan con oportunidades de empleo en el sector. Además de ser una plataforma para potenciar la competitividad del sector turístico al largo plazo, mediante proyectos transversales en turismo desarrollados desde la escuela, éste programa se ha convertido en un mecanismo de prevención del Sistema Turístico Colombiano y de formación para el relevo generacional en el sector turístico. Esto se logra gracias a que en el día a día de las instituciones se fomenta la práctica turística con base en la legalidad y formalidad, y se incentiva la capacitación y profesionalización de los oficios de la cadena de valor. El viceministro de Turismo, Arturo Bravo, describió esta experiencia como “una aproximación diferente que hace parte de nuestra estrategia de democratización del conocimiento y generar posibilidades y nuevas formas de comprensión en torno a la actividad turística”. Para el alto funcionario, “estamos generando valor sobre el capital humano en lo público, eso es lo importante de hacerlo en los colegios públicos. Este es un programa que busca desarrollar contenidos de turismo a través de la malla curricular, recordando que el turismo es una forma de aprovechamiento del tiempo libre, para la que estamos formando mejores viajeros”, añadió el Viceministro. En su historia, el programa CAT ha sumado más de 500 becarios y visto surgir más de 100 iniciativas productivas en turismo. Tres rectores de colegios pertenecientes a la red han recibido reconocimientos en el Premio Compartir al Maestro por su labor pedagógica a través del turismo. Los CAT también han sido reconocidos por la Organización Mundial del Turismo como programa único en el mundo y en 2022, fue destacado como caso de éxito en su publicación de Guías para la Educación Turística. Ahora los docentes y rectores se preparan para su encuentro en Tauramena, Casanare, el próximo 31 de agosto de 2023. 0 Comments Tuesday, August 15, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Este es el ambicioso plan de infraestructura turística del Ministerio de Comercio, Industria y Turismo, adjudicado a través de Fontur en 2023",
    "categoria": "turismo",
    "descripcion": "Colombia Este es el ambicioso plan de infraestructura turística del Ministerio de Comercio, Industria y Turismo, adjudicado a través de Fontur en 2023 26 Octubre, 2023 Facebook X WhatsApp LinkedIn Son seis obras e interventorías que suman $96.254 millones de pesos. $5.828 millones es la contrapartida de los municipios de Miranda, Pereira y Honda. Los proyectos impactan a 28 departamentos del país. Bogotá_ 26 de octubre de 2023 @MincomercioCo @Fonturcol El Ministerio de Comercio, Industria y Turi…",
    "enlace": "http://www.fontur.com.co/es/comunicados/este-es-el-ambicioso-plan-de-infraestructura-turistica-del-ministerio-de-comercio",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:22.694731",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Este es el ambicioso plan de infraestructura turística del Ministerio de Comercio, Industria y Turismo, adjudicado a través de Fontur en 2023 26 Octubre, 2023 Facebook X WhatsApp LinkedIn Son seis obras e interventorías que suman $96.254 millones de pesos. $5.828 millones es la contrapartida de los municipios de Miranda, Pereira y Honda. Los proyectos impactan a 28 departamentos del país. Bogotá_ 26 de octubre de 2023 @MincomercioCo @Fonturcol El Ministerio de Comercio, Industria y Turismo y el Fondo Nacional del Turismo, Fontur, anunciaron la adjudicación de seis proyectos de infraestructura turística, con los cuales se puso en marcha un plan de obras estratégicas en territorios turísticos de 28 departamentos del país. En la ejecución de estas obras se busca asegurar que las construcciones sean respetuosas con el medio ambiente y minimicen su impacto negativo, lo que implica la implementación de prácticas sostenibles en la construcción y operación de las infraestructuras. Así mismo, se promueve la conciencia ambiental entre los visitantes y las comunidades locales, para garantizar que Colombia siga siendo El País de la Belleza. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, aseguró que en el Gobierno del presidente Gustavo Petro Urrego “de la mano de la comunidad, promovemos un desarrollo del turismo con enfoque en los territorios para resaltar la riqueza natural, respetar la diversidad cultural, garantizar la sostenibilidad y destacar las potencialidades y vocaciones regionales”. El alto funcionario agregó que desde el Ministerio, “trabajamos por fortalecer la infraestructura turística, de manera que respondan a las necesidades de cada territorio; por impulsar a partir del diseño e implementación de obras, las dinámicas que invitan a disfrutar las distintas tipologías de turismo y por establecer estándares internacionales de construcción y operación”. Por su parte, el gerente general de Fontur, Álvaro Balcázar, señaló que “estas obras permiten generar valor en los territorios turísticos y aprovechar sus ventajas competitivas, lo cual redunda en un mayor flujo de viajeros y visitantes en los destinos nacionales”. Estos son los seis proyectos: Construcción y adecuación de la Plazoleta Regional de la Paz como escenario de promoción intercultural, turístico y de emprendimiento en Miranda, Cauca Esta obra hace parte del paquete de 10 megaobras de infraestructura turística priorizadas para el cuatrienio y tiene una inversión de $13.310 millones. El municipio de Miranda, Cauca realizará la inversión en contrapartida de $2.662 millones. Contempla la intervención de más de 8.000 metros cuadrados para la construcción de una zona comercial en la que se promocionará la oferta gastronómica, cultural y artesanal del municipio de Miranda, Cauca. Asimismo, contará con un escenario para el desarrollo de actividades culturales y deportivas, boulevard, teatrino, jardines de estar, mobiliario urbano, entre otros. La ejecución de esta obra tendrá una duración de 12 meses. Mejoramiento y mantenimiento del inmueble que permita consolidar el turismo donde funciona la Plaza del Mercado de Honda – Tolima Esta obra, por $2.798 millones, contempla la intervención de la plaza de mercado, declarada bien de interés cultural nacional, y tiene una connotación arquitectónica, paisajística y cultural. El proyecto incluye la recuperación de la cubierta, las fachadas, baterías sanitarias y circulaciones externas, internas y patios, e impacta a 24.693 habitantes de Honda, Tolima. El municipio aportará $538 millones en contrapartida para el desarrollo del proyecto. Implementación del Ecoparque El Vergel: Un espacio accesible, incluyente y sostenible en la ciudad de Pereira y su área metropolitana. Esta obra cuenta con una inversión de $11.801 millones, de los cuales el municipio de Pereira como proponente entrega en contrapartida $2.627 millones. Contempla la construcción de más de 6.500 metros cuadrados de infraestructura física, obras exteriores, senderos y recorridos peatonales. Además, tendrá una plazoleta central, áreas complementarias de andenes y circulaciones generales, área de juegos infantiles, fuente, canchas deportivas y jardines, entre otros. Cabe anotar que este proyecto beneficiará a 734.554 personas del área metropolitana Centro Occidente del departamento de Risaralda y generará 130 empleos directos y 260 indirectos durante la etapa de construcción. Construcción de embarcaderos para fortalecer el turismo regional y la conectividad fluvial en Colombia. A través de un convenio con Cotecmar por $66.000 millones, se proyecta la construcción de hasta 88 embarcaderos en los departamentos de Antioquia, Arauca, Atlántico, Bolívar, Boyacá, Caldas, Caquetá, Cauca, Cesar, Chocó, Córdoba, Cundinamarca, Guainía, Guaviare, Huila, La Guajira, Magdalena, Meta, Nariño, Putumayo, Santander, Sucre, Tolima, Valle del Cauca, Vaupés y Vichada, para el mejoramiento de la infraestructura turística, desarrollo y competitividad de los destinos. Este proyecto beneficiará a 2’384.439 habitantes de los territorios y a 1.621 prestadores de servicios turísticos. Construcción e interventoría del malecón turístico en el puerto de la represa Darío Echandía, del municipio de Prado, Tolima. Esta obra cuenta con una inversión de $2.572 millones, de los cuales $2.305 corresponden a la construcción del malecón y $267 millones para la interventoría. Contempla la construcción de 466 metros cuadrados para zonas de circulación y de estas, 98 metros cuadrados de zonas verdes, fuentes y paisajismo, además de la adquisición de elementos como canecas, iluminación y parque infantil. El proyecto impactará a los más de 8.470 habitantes del municipio de Prado, Tolima, y se espera que al finalizar la construcción, el malecón turístico reciba anualmente una población flotante de 160.000 personas entre residentes y turistas. Estudios y diseños para la construcción del faro y Mausoleo en el malecón de Riohacha-Guajira. Este proyecto, por $489 millones, contempla la recuperación del eje turístico de Riohacha, con el objetivo de posicionar el turismo como la principal actividad económica de la zona. De acuerdo con Fontur, la obra tendrá un tiempo de ejecución de seis meses, y se espera que contribuya con el mejoramiento de la calidad de vida de los 188.014 habitantes de Riohacha. Así mismo, se espera un impacto positivo directo en el número de turistas y visitantes que llegan a la ciudad. 0 Comments Thursday, October 26, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Cuatro nuevas rutas tiene Colombia Artesanal, la experiencia turística para recorrer el país.",
    "categoria": null,
    "descripcion": "Colombia Bogotá Cuatro nuevas rutas tiene Colombia Artesanal, la experiencia turística para recorrer el país. 12 Diciembre, 2022 Facebook X WhatsApp LinkedIn · Se trata de un mapa interactivo digital para conocer los paisajes, las tradiciones y los talleres de los artesanos y las artesanas en Colombia. · La herramienta virtual se presentó en el marco de Expoartesanías 2022. Bogotá, 12 de diciembre de 2022. El Ministerio de Comercio, Industria y Turismo, el Fondo Nacional de Turismo, Fontur y Art…",
    "enlace": "http://www.fontur.com.co/es/comunicados/cuatro-nuevas-rutas-tiene-colombia-artesanal-la-experiencia-turistica-para-recorrer-el",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:24.607137",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Bogotá Cuatro nuevas rutas tiene Colombia Artesanal, la experiencia turística para recorrer el país. 12 Diciembre, 2022 Facebook X WhatsApp LinkedIn · Se trata de un mapa interactivo digital para conocer los paisajes, las tradiciones y los talleres de los artesanos y las artesanas en Colombia. · La herramienta virtual se presentó en el marco de Expoartesanías 2022. Bogotá, 12 de diciembre de 2022. El Ministerio de Comercio, Industria y Turismo, el Fondo Nacional de Turismo, Fontur y Artesanías de Colombia presentaron cuatro nuevas rutas del mapa turístico Colombia Artesanal www.colombiaartesanal.com.co en el marco de Expoartesanías 2022. Con la incorporación de estas nuevas rutas, la plataforma digital ya permite descubrir las tradiciones artesanales de 16 departamentos y 46 municipios, y se convierte en una invitación permanente a nacionales y extranjeros para que decidan viajar por Colombia. En este sitio web se encuentran 116 talleres que impactan a casi 2.000 artesanos, a través de la conexión de experiencias artesanales con los lugares específicos y turísticos del país. El objetivo del Mapa Turístico Colombia Artesanal es generar una manera distinta de hacer turismo en la que la conciencia por la artesanía, la materia prima, los creadores y los oficios se disfruten de la misma forma que otras actividades. “Gracias a esta nueva iniciativa, los turistas podrán adentrarse en Colombia y en los saberes y tradiciones que guardan las artesanías, y que se conservan a través de las prácticas culturales de las diversas comunidades de todo el territorio nacional” resaltó el Viceministro de Turismo, Arturo Bravo, durante la presentación de esta herramienta. Por su parte, la gerente de Artesanías de Colombia, Adriana María Mejía, destacó durante el lanzamiento que “queremos extender ésta iniciativa hasta los 32 departamentos del país, para que todos los artesanos puedan beneficiarse del turismo y que su oficio se sume a los atractivos turísticos que tiene Colombia\". A su vez, el gerente de Fontur Álvaro Balcázar, señaló que “estamos promoviendo el turismo cultural en el país y exaltando las técnicas y saberes ancestrales de los artesanos, pues son ellos quienes mantienen vivas las tradiciones de sus territorios y es con ellos con quienes se consolida Colombia como un destino de paz\". QUÉ OFRECE EL MAPA TURÍSTICO El Mapa Turístico de Colombia Artesanal ya tiene una primera etapa en la que se incluyeron 12 rutas y 76 artesanos protagonistas de los departamentos de Guajira, Bolívar, Atlántico, Santander, Boyacá, Cundinamarca, Bogotá, Antioquia, Nariño, Putumayo, Amazonas, así como del Eje Cafetero. En esta edición de Expoartesanías2022 se lanzaron cuatro nuevas rutas que incluyen los departamentos del Cauca, Tolima, Magdalena y Caldas. La meta es sumar rutas año tras año, para cubrir todos los departamentos en donde se lleven a cabo los oficios artesanales. Estas son las nuevas rutas: 1. Cauca, un recorrido por Popayán, Timbío, Tunía, Piendamó y Silvia Un viaje para descubrir el mundo Misak, conocer sabores como la carantanta, los aplanchaditos o el chulquín y entender los oficios de la tejeduría en gusano de seda, el trabajo en maderas, la cantería y la forja. 2. Tolima, un recorrido por Ibagué, El Guamo y La Chamba Es descubrir los patrimonios vivos de la cerámica negra de La Chamba y la tejeduría en palma Real, fibra reina del sombrero tolimense. A la vez, conocer el Cañón del Combeima, la Reserva Natural Orquídeas, el Jardín Botánico y el Nevado del Tolima. 3. Magdalena, entre la Sierra y la Ciénaga, un recorrido por los Resguardos de Busingueka, de Kutunsama y Naara Kajmanta, vecinos de Santa Marta, y por Ciénaga y Pueblo Viejo. Una inmersión en las culturas ancestrales de los indígenas de la Sierra Nevada de Santa Marta, donde cobra vida la tejeduría en lana, la talla de madera y el trabajo en totumo. 4. El Eje Cafetero Caldense, un recorrido por Manizales, Salamina y Aguadas Es una visita obligada para entender la maestría y el mito del sombrero aguadeño y la riqueza patrimonial de un pueblo con toda una tradición de trabajo en madera. 0 Comments Monday, December 12, 2022 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "San Sebastián de Mariquita ahora cuenta con punto de información turística",
    "categoria": null,
    "descripcion": "San Sebastián de Mariquita San Sebastián de Mariquita ahora cuenta con punto de información turística 23 Mayo, 2019 Facebook X WhatsApp LinkedIn Después de varios meses de planeación y trabajo conjunto con la Alcaldía, el Punto de Información Turística, PIT, de San Sebastián de Mariquita, en el Departamento del Tolima, ahora abre sus puertas para todo el público. Después de varios meses de planeación y trabajo conjunto con la Alcaldía, el Punto de Información Turística, PIT, de San Sebastián de …",
    "enlace": "http://www.fontur.com.co/es/comunicados/san-sebastian-de-mariquita-ahora-cuenta-con-punto-de-informacion-turistica",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:29.647282",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "San Sebastián de Mariquita San Sebastián de Mariquita ahora cuenta con punto de información turística 23 Mayo, 2019 Facebook X WhatsApp LinkedIn Después de varios meses de planeación y trabajo conjunto con la Alcaldía, el Punto de Información Turística, PIT, de San Sebastián de Mariquita, en el Departamento del Tolima, ahora abre sus puertas para todo el público. Después de varios meses de planeación y trabajo conjunto con la Alcaldía, el Punto de Información Turística, PIT, de San Sebastián de Mariquita, en el Departamento del Tolima, ahora abre sus puertas para todo el público. Los PIT son espacios físicos donde el turista podrá encontrar la información necesaria para hacer de su viaje una experiencia memorable. Desde FONTUR trabajamos junto a las regiones para acompañar a los turistas en su recorrido por Colombia, facilitándoles su viaje con información de calidad y generando confianza en su visita. El PIT está ubicado en el parque principal José Celestino Mutis, frente al Palacio Municipal ” El Mangostino “ y es atendido por el informador Rodrigo Patiño, un profesional siempre dispuesto a brindar la mejor información de la región. ¡TE ESPERAMOS! A PASEAR POR COLOMBIA #YOVOY 0 Comments Monday, November 30, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Reactivación en la llegada de extranjeros, durante el primer trimestre de 2022, alcanza un 72%, en comparación con 2019",
    "categoria": null,
    "descripcion": "Colombia Reactivación en la llegada de extranjeros, durante el primer trimestre de 2022, alcanza un 72%, en comparación con 2019 5 Mayo, 2022 Facebook X WhatsApp LinkedIn Enero alcanzó una reactivación del 67%; febrero del 70%; y marzo, del 79%, al comparase con la llegada de extranjeros de estos mismos meses de 2019. Los principales países de nacionalidad de los visitantes extranjeros son Estados Unidos, Perú, México, Ecuador y Chile, los cuales han reportado una reactivación del 106%, 89%, 92%…",
    "enlace": "http://www.fontur.com.co/es/comunicados/reactivacion-en-la-llegada-de-extranjeros-durante-el-primer-trimestre-de-2022-alcanza",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:31.781432",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Reactivación en la llegada de extranjeros, durante el primer trimestre de 2022, alcanza un 72%, en comparación con 2019 5 Mayo, 2022 Facebook X WhatsApp LinkedIn Enero alcanzó una reactivación del 67%; febrero del 70%; y marzo, del 79%, al comparase con la llegada de extranjeros de estos mismos meses de 2019. Los principales países de nacionalidad de los visitantes extranjeros son Estados Unidos, Perú, México, Ecuador y Chile, los cuales han reportado una reactivación del 106%, 89%, 92%, 100% y 81% respectivamente, en comparación con el primer trimestre de 2019. Los departamentos de destino que han presentado crecimiento en la llegada de viajeros desde el exterior son; Cundinamarca, Tolima, Antioquia, Risaralda, Quindío y Meta. El primer trimestre del año 2022, Colombia recibió un total de los 717.942 visitantes extranjeros, lo que corresponde a una reactivación de 72%, con relación a los 997.340 del mismo periodo de 2019, de acuerdo con ANATO, basado en cifras de Migración Colombia. A pesar de no ser esta una recuperación total frente a los datos prepandemia, se ha visto un aumento gradual, lo anterior, impulsado por el regreso de la confianza de los viajeros con la fuerza de las campañas de promoción, la reactivación en la conectividad aérea internacional, la reapertura de los destinos y la inclusión de nuevos atractivos turísticos dentro de la oferta de las Agencias de Viajes receptivas. Este crecimiento continuo en la reactivación se ha presentado durante los tres meses. En enero alcanzó un 67%; febrero, un 70%; y marzo, 79%, al comparase con los meses de 2019. “Estas cifras nos llenan de optimismo, pero también de interés de repensar cómo enfrentar nuevos desafíos de cara a la competitividad de la industria del sector en nuestro país para atraer a más viajeros y posicionamos como destino de talla internacional”, explicó Paula Cortés Calle, presidente ejecutiva de ANATO. Lo anterior, teniendo en cuenta que los principales países de nacionalidad de los visitantes extranjeros son Estados Unidos, Perú, México, Ecuador y Chile, los cuales han reportado una reactivación del 106%, 89%, 92%, 100% y 81% respectivamente, durante el primer trimestre de 2022, en comparación con los mismos meses de 2019. De cara a los departamentos de destino que han presentado crecimiento en la llegada de viajeros desde el exterior, la lista la lidera Cundinamarca, con 41%; Tolima, 33%; Antioquia, 17%; Risaralda, con un 16%; Quindío con 15%; y Meta, 5%. “Esperamos que, estando próximos a que inicie la temporada vacacional de final de año, esta tendencia positiva continúe, pues ya vemos que, en el primer trimestre de 2022, ya llegaron la mitad de los extranjeros que arribaron en los mismos meses de 2021”, concluyó la dirigente gremial. 0 Comments Friday, May 6, 2022 By currea@fontur.com.co Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "FONTUR y alcaldía de Honda firman convenio para la recuperación, mejoramiento y mantenimiento de la plaza de mercado del municipio",
    "categoria": null,
    "descripcion": "Tolima FONTUR y alcaldía de Honda firman convenio para la recuperación, mejoramiento y mantenimiento de la plaza de mercado del municipio 3 Noviembre, 2021 Facebook X WhatsApp LinkedIn El proyecto va a generar cerca de 200 empleos directos e indirectos y se beneficiarán cerca de 24 mil habitantes del municipio y más de 100 vendedores de la plaza de mercado. Con este proyecto se va a impulsar la oferta turística y gastronómica del municipio de Honda y proteger la arquitectura de la plaza de merca…",
    "enlace": "http://www.fontur.com.co/es/comunicados/fontur-y-alcaldia-de-honda-firman-convenio-para-la-recuperacion-mejoramiento-y",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:33.680732",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Tolima FONTUR y alcaldía de Honda firman convenio para la recuperación, mejoramiento y mantenimiento de la plaza de mercado del municipio 3 Noviembre, 2021 Facebook X WhatsApp LinkedIn El proyecto va a generar cerca de 200 empleos directos e indirectos y se beneficiarán cerca de 24 mil habitantes del municipio y más de 100 vendedores de la plaza de mercado. Con este proyecto se va a impulsar la oferta turística y gastronómica del municipio de Honda y proteger la arquitectura de la plaza de mercado, declarada Bien de Interés Cultural. Bogotá, 03 de noviembre de 2021 . Como una apuesta para impulsar la oferta turística y gastronómica del municipio de Honda y de proteger este Bien de Interés Cultural Nacional, el Fondo Nacional del Turismo y la Alcaldía de Honda firman convenio para la recuperación, mejoramiento y mantenimiento de la plaza de mercado de este municipio ubicado en el departamento del Tolima. El proyecto que tendrá una inversión de $2.357.654.365 de los cuales $1.803.460.374 serán aportados por el Fondo Nacional del Turismo y una contrapartida de $554.193.9914 que serán entregados por el municipio, incluirá obras en los espacios públicos de la Plaza de Mercado, la cual tiene una connotación arquitectónica, paisajística y cultural que es de gran importancia, ya que la Plaza de mercado fue declarada un Bien de Interés Cultural para el país y su preservación es de vital importancia. El proyecto fortalecerá la oferta turística del municipio al contar con un espacio en el que reunirá toda la oferta gastronómica del destino, permitiendo una dinámica cultural y económica ya que con la visita de turistas se tiene la posibilidad de mejorar el comercio local. “Estamos cumpliéndole a las regiones con la puesta en marcha de proyectos que permitan la reactivación económica y turística de los destinos. La recuperación de la plaza de mercado de este importante municipio sin duda será ese impulso que necesita Honda para seguir mostrándole a nacionales y extranjeros toda su oferta cultural y gastronómica”, expresó Irvin Pérez, presidente de FONTUR. Por su parte, el alcalde de Honda, Richar Fabian Cardozo expresó que “con la firma de este convenio se avanza no solamente en temas de comercio para el municipio de Honda sino también en temas culturales y turísticos. La plaza de mercado es el inmueble más importante que tienen el municipio donde confluye la cultura y el comercio, por eso el apoyo que hemos recibido por parte de Fontur para la rehabilitación y mejoramiento de nuestra plaza de mercado será uno de los proyectos más importantes que ha tenido el municipio en los últimos 10 años”. En los próximos días se iniciarán los procesos de contratación que darán paso a la ejecución del proyecto, el cual incluye recuperación en cubierta, mantenimiento en la fachada de la plaza de mercado, pisos en concreto, recuperación baterías sanitarias, recuperación patios internos, entre otros. Con este proyecto se espera generar cerca de 200 empleos directos e indirectos y se beneficiarán cerca de 24 mil habitantes del municipio y más de un 1’220.000 habitantes del departamento del Tolima. 0 Comments Wednesday, November 3, 2021 By nguzman@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Descubre los atractivos turísticos del Eje Cafetero",
    "categoria": null,
    "descripcion": "Descubre los atractivos turísticos del Eje Cafetero 16 Diciembre, 2020 Facebook X WhatsApp LinkedIn La ruta alterna hacia el eje cafetero te permite visitar atractivos turísticos de los departamentos de Cundinamarca, Tolima, Caldas, Risaralda y Quindío. Enviado por julian.prieto el Mar, 26/01/2021 - 21:18 Conoce más videos 1 Noviembre, 2024 En Bahía Málaga–Buenaventura todo el pacífico en un solo lugar 19 Octubre, 2024 Urabá Antioqueño: Tesoros por Descubrir en el Caribe 10 Octubre, 2024 Escápat…",
    "enlace": "http://www.fontur.com.co/es/videos/descubre-los-atractivos-turisticos-del-eje-cafetero",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:42.918004",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Descubre los atractivos turísticos del Eje Cafetero 16 Diciembre, 2020 Facebook X WhatsApp LinkedIn La ruta alterna hacia el eje cafetero te permite visitar atractivos turísticos de los departamentos de Cundinamarca, Tolima, Caldas, Risaralda y Quindío. Enviado por julian.prieto el Mar, 26/01/2021 - 21:18 Conoce más videos 1 Noviembre, 2024 En Bahía Málaga–Buenaventura todo el pacífico en un solo lugar 19 Octubre, 2024 Urabá Antioqueño: Tesoros por Descubrir en el Caribe 10 Octubre, 2024 Escápate a Nuquí: Una Experiencia Única en el Pacífico Colombiano 4 Octubre, 2024 Por mi Colombia juntos por un turismo responsable 30 Septiembre, 2024 Llegó el Festival Folclórico Marimba y Playa 23 Septiembre, 2024 Ayúdanos a prevenir el tráfico del patrimonio llamando a la línea 122 #PorMiColombia 13 Septiembre, 2024 Explora el Pacífico Colombiano: Un Encuentro con la Naturaleza y la Tradición 2 Septiembre, 2024 El País de la Belleza es Pacífico 12 Agosto, 2024 Nuevo Parque Mirador Las Cometas: Un Impulso al Turismo en Risaralda 22 Julio, 2024 Un Hito en el Turismo Colombiano: La Travesía de Diego Rosselli"
  },
  {
    "titulo": "Estudiantes de nueve comunidades indígenas se gradúan en Turismo Rural Sostenible",
    "categoria": "turismo",
    "descripcion": "Quindío Colombia Estudiantes de nueve comunidades indígenas se gradúan en Turismo Rural Sostenible 14 Agosto, 2024 Facebook X WhatsApp LinkedIn • El programa contó la participación de estudiantes de comunidades indígenas de distintos territorios. • Son 144 los graduados provenientes de Bogotá y municipios de 15 departamentos del país. Quindío, 14 de agosto de 2024. @MincomercioCo @fonturcol @Fundapanaca. Una iniciativa financiada por el Ministerio de Comercio, Industria y Turismo, a través del F…",
    "enlace": "http://www.fontur.com.co/es/comunicados/estudiantes-de-nueve-comunidades-indigenas-se-graduan-en-turismo-rural-sostenible",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:54.595657",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Quindío Colombia Estudiantes de nueve comunidades indígenas se gradúan en Turismo Rural Sostenible 14 Agosto, 2024 Facebook X WhatsApp LinkedIn • El programa contó la participación de estudiantes de comunidades indígenas de distintos territorios. • Son 144 los graduados provenientes de Bogotá y municipios de 15 departamentos del país. Quindío, 14 de agosto de 2024. @MincomercioCo @fonturcol @Fundapanaca. Una iniciativa financiada por el Ministerio de Comercio, Industria y Turismo, a través del Fondo Nacional de Turismo, Fontur, y en alianza con la Fundación Panaca, permitió que 144 estudiantes de diferentes territorios del país celebran su graduación del Diplomado en Turismo Rural Sostenible. Los participantes, provenientes de Amazonas, Antioquia, Boyacá, Caldas, Caquetá, Córdoba, Cundinamarca, Guaviare, Meta, Nariño, Santander, Sucre, Tolima, Valle del Cauca y de Bogotá, se congregaron en el municipio de Quimbaya, Quindío, para aprender sobre temas que les permitirán llevar los conocimientos y principios del turismo sostenible a los proyectos turísticos de sus regiones. En este grupo se destaca la participación de un 20 % de graduados pertenecientes a las comunidades indígenas Achagua, Cocama, Embera Eyabida, Kuna, Miraña, Murui, Páez, Tikuna y Zenú. El ministro de Comercio, Industria y Turismo, Luis Carlos Reyes Hernández, confirmó “el compromiso que tenemos con el desarrollo sostenible del turismo en las regiones del país, y con la diversidad étnica, la inclusión y la preservación de las tradiciones ancestrales de Colombia, el País de la Belleza”. El ministro agregó que “en el Gobierno del Cambio trabajamos por un turismo sostenible, que vincule las economías populares y fomente los proyectos de emprendimiento para dinamizar la economía en los territorios. Este Diplomado en Turismo Rural Sostenible, que apoyamos desde nuestro Ministerio, es una herramienta muy valiosa en el proceso en el que avanzamos para fortalecer la competitividad de nuestros destinos”. Además de los estudiantes de comunidades indígenas, un 19 % de los graduados en este ciclo son de origen campesino; un 9 % mujeres rurales; un 8 % afrocolombianos y otro 8 % son jóvenes rurales, ratificando así el enfoque diverso de la oferta disponible para elevar fortalecer el turismo en los territorios. “Es muy satisfactorio saber que el 20 % de los estudiantes del Diplomado en Turismo Rural Sostenible pertenece a comunidades indígenas asentadas en diversas regiones del país, y que hay una alta participación de mujeres, campesinos y afrocolombianos”, subrayó el gerente general de Fontur, Álvaro Balcázar Acero. Señaló que en el gobierno del presidente Gustavo Petro Urrego “queremos seguir impulsando el reconocimiento de sus saberes ancestrales, para hacer de este programa académico un referente nacional en la integración de culturas y la preservación+ del patrimonio colombiano”. El diplomado también contó con la participación de 35 personas inscritas en el Registro Único de Víctimas, incluyendo desplazados y firmantes del acuerdo de paz, quienes encuentran en el turismo rural una vía para la reconstrucción de sus vidas y la transformación de sus comunidades. Finalmente, de los territorios PDET (Programas de Desarrollo con Enfoque Territorial), se graduaron 47 participantes, junto con 62 estudiantes de los llamados municipios ZOMAC (Zonas más Afectadas por el Conflicto Armado), fortaleciendo así las capacidades locales y promoviendo el turismo como una herramienta de paz y desarrollo sostenible. 0 Comments Wednesday, August 14, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Algunos destinos nacionales ya superaron las cifras de 2019 en la llegada de visitantes extranjeros",
    "categoria": null,
    "descripcion": "Colombia Algunos destinos nacionales ya superaron las cifras de 2019 en la llegada de visitantes extranjeros 7 Abril, 2022 Facebook X WhatsApp LinkedIn Durante el primer bimestre de 2022, ingresaron 453.417 visitantes extranjeros, lo que significó una reactivación del 68%, en comparación con los mismos meses de 2019 cuando entraron 663.286. Los principales países de origen fueron Estados Unidos, el cual reportó un crecimiento del 2%, seguido por Ecuador, Panamá, México y Perú. ​​​​​​​Algunos dep…",
    "enlace": "http://www.fontur.com.co/es/comunicados/algunos-destinos-nacionales-ya-superaron-las-cifras-de-2019-en-la-llegada-de-visitantes",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:56.199710",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Algunos destinos nacionales ya superaron las cifras de 2019 en la llegada de visitantes extranjeros 7 Abril, 2022 Facebook X WhatsApp LinkedIn Durante el primer bimestre de 2022, ingresaron 453.417 visitantes extranjeros, lo que significó una reactivación del 68%, en comparación con los mismos meses de 2019 cuando entraron 663.286. Los principales países de origen fueron Estados Unidos, el cual reportó un crecimiento del 2%, seguido por Ecuador, Panamá, México y Perú. ​​​​​​​Algunos departamentos que entre los meses de enero y febrero de 2022, lograron superar las cifras prepandemia en la llegada de visitantes extranjeros, fueron Cundinamarca, Tolima, Quindío, Risaralda, y Antioquia. Un escenario optimista deja ver el turismo receptivo para Colombia. A pesar de la revaluación de peso frente al dólar, la llegada de visitantes extranjeros al país continúa su normalización y en algunos casos ha alcanzado crecimientos, con relación a las cifras registradas en prepandemia. “Colombia continúa siendo atractiva para el viajero internacional. Con el trabajo público-privado no solo hemos logrado mantener el interés de los turistas por visitar nuestros destinos, también hemos conseguido robustecer la oferta de paquetes para que se motiven a conocer lugares diferentes a los tradicionales”, señaló Paula Cortés Calle, presidente ejecutiva de ANATO. De acuerdo con cálculos de ANATO y con base en cifras de Migración Colombia, durante el primer bimestre de 2022, ingresaron 453.417 visitantes extranjeros, lo que significó una reactivación del 68%, en comparación con los mismos meses de 2019 cuando entraron 663.286. Los principales países de origen fueron Estados Unidos, el cual reportó un crecimiento del 2%, con 111.150 registros, con respecto a los 109.140 revelado en el mismo periodo de 2019; seguido por Ecuador, con una reactivación del 90%; Panamá, con 88%, México, con 83%; y Perú, con 79%. “Sin duda hemos logrado que el turismo receptivo se dinamice y hoy, gracias al trabajo constante de las Agencias de Viajes en las ferias de turismo internacionales, se muestran las bondades de nuevos destinos en Colombia de interés para diferentes segmentos”, afirmó la dirigente gremial. 0 Comments Thursday, April 7, 2022 By currea@fontur.com.co Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Ruta “Pueblos de los Andes”: La espina dorsal del país de la belleza",
    "categoria": null,
    "descripcion": "Ruta “Pueblos de los Andes”: La espina dorsal del país de la belleza La historia de Colombia está, en muchos aspectos, tejida a lo largo de la imponente Cordillera de los Andes. Esta seguidilla de montañas, que atraviesa el país de sur a norte con sus tres grandes ramificaciones, marcó no solo la geografía de este país de caminos difíciles, sino también su identidad cultural, económica y social. Es la espina dorsal que dio origen a esta nación mestiza, de esencia campesina y profundamente divers…",
    "enlace": "http://www.fontur.com.co/es/ruta-pueblos-de-los-andes-la-espina-dorsal-del-pais-de-la-belleza",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:57.936979",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Ruta “Pueblos de los Andes”: La espina dorsal del país de la belleza La historia de Colombia está, en muchos aspectos, tejida a lo largo de la imponente Cordillera de los Andes. Esta seguidilla de montañas, que atraviesa el país de sur a norte con sus tres grandes ramificaciones, marcó no solo la geografía de este país de caminos difíciles, sino también su identidad cultural, económica y social. Es la espina dorsal que dio origen a esta nación mestiza, de esencia campesina y profundamente diversa. Desde los tiempos precolombinos hasta la colonia, las montañas andinas fueron el epicentro de la vida de diversas comunidades que trazaron sus caminos y redes comerciales entre sus valles y picos. Aquí nacieron los primeros pueblos y desde aquí se trazaron las rutas que hoy nos conectan, desde Nariño hasta la Sierra Nevada de Santa Marta. La Ruta de los Pueblos de los Andes es un viaje por la memoria de aquellos que, en tiempos pasados, construyeron este país en medio de sus contradicciones y su diversidad. Desde Ipiales, en Nariño, con su imponente Catedral de Las Lajas, pasando por Icononzo, Honda y Monguí, en Tolima, Cundinamarca y Boyacá, hasta llegar a Girón, en Santander, este corredor comprende siete departamentos y más de 15 municipios que juntos componen un complejo, pero rico rompecabezas de la historia colombiana. Muchos de los pueblos de la ruta andina se destacan como Patrimonio Cultural de la Humanidad. Villa de Leyva, por ejemplo, con su arquitectura y calles empedradas, es un símbolo de la historia colonial. El Socorro, en Santander, es un referente de la independencia de Colombia, donde los relatos de los héroes nacionales cobran vida. Y Zipaquirá alberga una de las maravillas arquitectónicas contemporáneas más turísticas del país: la Catedral de Sal. A lo largo de la ruta, se encuentran pequeños pueblos campesinos que merecen una parada para visitar sus plazas, conocer sus artesanías, disfrutar de la gastronomía local y, por supuesto, no olvidar el postre, lo que coloquialmente llamamos “puebliar” al mejor estilo colombiano. Estas vacaciones, adéntrate en las montañas andinas y descubre el ADN de la colombianidad en cada uno de sus destinos. Disfruta de la gastronomía local Desde la conocida arepa boyacense, que mezcla de forma perfecta lo salado y lo dulce, un aperitivo que nunca falla a cualquier hora del día. Pasando por el tamal tolimense o huilense, un infaltable de la comida típica colombiana. Y, como no podía faltar, el icónico bocadillo veleño, el dulce típico de las familias de este país cafetero, el complemento perfecto después de cualquier comida. El arte y la tradición en el corazón de la cordillera: De punta a punta, en la Ruta de los Pueblos de los Andes, puedes encontrar una rica variedad de técnicas y artesanías. Desde Nariño, donde se elaboran las vasijas de cerámica vidriada, hasta la tradición de la piedra tallada en Barichara. Estas son solo algunas de las muestras de la variopinta artesanía que reúne este corredor turístico, lleno de historias y saberes que se han transmitido de generación en generación. Algunos de los planes imperdibles en el corredor andino Ipiales: Conoce el impresionante Santuario de Las Lajas, una iglesia gótica construida sobre un puente natural que cruza el río Guáitara, considerada una de las maravillas arquitectónicas del país. Además, el paisaje montañoso que rodea la ciudad y sus cercanos parques naturales, como el Santuario de Fauna y Flora de la Laguna de la Cocha, ofrecen un entorno perfecto para los amantes de la naturaleza y el ecoturismo. Honda: Esta ciudad tiene un legado histórico impresionante, especialmente en la arquitectura colonial que se conserva en su centro histórico. El Puente Navarro, de gran importancia en la época colonial, conecta la ciudad con el río Magdalena y fue punto de conexión con el resto de la Nueva Granada. No olvides pasar por su renovada plaza de mercado, que conserva lo más hermoso de su arquitectura y donde encontrarás lo mejor de la gastronomía local. Villa de Leyva: Un destino obligado es caminar por su plaza mayor, una de las más grandes de Colombia, rodeada de calles empedradas y arquitectura colonial. Además, este pequeño pueblo patrimonio también esconde tesoros turísticos poco conocidos, como el Museo del Fósil y el Museo Paleontológico, donde se pueden encontrar reliquias de la prehistoria del mundo. También es famoso por su Festival de Cine, que se celebra cada noviembre, y por su oferta gastronómica local e internacional, con restaurantes para todos los gustos. No olvides visitar sus viñedos, donde podrás disfrutar de una experiencia única y conocer las variedades de vino que solo se pueden producir en esta región. Zipaquirá: Es famosa por su Catedral de Sal, una increíble iglesia subterránea ubicada en una mina, que es uno de los atractivos turísticos más singulares de Colombia. Además, el Cerro de los Zipa, con sus vistas panorámicas de la ciudad y los alrededores, y el Parque de la 20 de Julio, que celebra la independencia de la ciudad, son puntos clave que muestran la historia de este pueblo, fundamental tanto en la época precolombina como en la colonia española. Barichara: Considerado uno de los pueblos más bonitos de Colombia, es un lugar de ensueño para los amantes de la arquitectura colonial y el ecoturismo. Sus calles empedradas y casas blancas, adornadas con tejas de barro, crean una atmósfera mágica, ideal para paseos tranquilos. A pocos kilómetros se encuentra el Cañón del Chicamocha, un imponente accidente geográfico donde puedes disfrutar de actividades de aventura, como el senderismo y el parapente. Estas vacaciones, no te pierdas la magia de puebliar y redescubrir la historia de Colombia, recorriendo los municipios que están en su espina dorsal. Esta Navidad, ¡que tu regalo sea viajar por Colombia, el país de la belleza! La Ruta de los Pueblos de los Andes hace parte de las cinco rutas especiales que el Ministerio de Comercio, Industria y Turismo, junto con Fontur, está promoviendo durante estas vacaciones de fin de año. Estas rutas buscan ofrecer a los viajeros experiencias inolvidables que destacan la riqueza cultural, natural y gastronómica de nuestro país. ¡Conócelas! Enviado por admin el Dom, 29/12/2024 - 22:23 Conoce más relatos del turismo y de la economía popular Ruta “Pueblos de los Andes”: La espina dorsal del país de la belleza La Ruta de La Vorágine: una experiencia literaria y cultural en los Llanos de Colombia Descubre la Ruta de Macondo: Un viaje al corazón del realismo mágico La Ruta Raizal: Un encuentro con la esencia del Caribe La Ruta del Viche: el alma ancestral del Pacífico colombiano La atractiva ciudad de Valledupar En Buga, encontrarás mucho más que edificios clásicos Popayán, la ciudad blanca Acandí, un rincón maravilloso en el Gran Caribe Colombiano Bahía Solano, un rincón ideal para detenerse y explorar"
  },
  {
    "titulo": "Ministerio de Comercio, Industria y Turismo, presente en la FILBO 2023 con la carpa Colombia a la Mesa \"Libros para comer\"",
    "categoria": "turismo",
    "descripcion": "Bogotá Ministerio de Comercio, Industria y Turismo, presente en la FILBO 2023 con la carpa Colombia a la Mesa \"Libros para comer\" 17 Abril, 2023 Facebook X WhatsApp LinkedIn • La estrategia para posicionar la gastronomía como producto turístico, Colombia a la Mesa, propiciará un espacio académico con muestras de cocina en vivo y conferencias que recogen los saberes y sabores nacionales. La comida es una parte fundamental de la cultura de un país y puede ser una experiencia única y memorable para…",
    "enlace": "http://www.fontur.com.co/es/comunicados/ministerio-de-comercio-industria-y-turismo-presente-en-la-filbo-2023-con-la-carpa",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:07:59.972754",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Ministerio de Comercio, Industria y Turismo, presente en la FILBO 2023 con la carpa Colombia a la Mesa \"Libros para comer\" 17 Abril, 2023 Facebook X WhatsApp LinkedIn • La estrategia para posicionar la gastronomía como producto turístico, Colombia a la Mesa, propiciará un espacio académico con muestras de cocina en vivo y conferencias que recogen los saberes y sabores nacionales. La comida es una parte fundamental de la cultura de un país y puede ser una experiencia única y memorable para sus visitantes. Por eso, con el objetivo de ofrecer una experiencia de exploración y descubrimiento de la diversidad cultural colombiana a través de la gastronomía, el Ministerio de Comercio, Industria y Turismo participará en la versión número 35 de la Feria Internacional del Libro de Bogotá (FILBo) con la carpa Colombia a la Mesa: ‘Libros para comer’. Esta consiste en un espacio que reunirá el conocimiento, las reflexiones y las experiencias de 35 ponentes expertos nacionales en la gastronomía de nuestro país, desde las 9 regiones gastronómicas de Colombia: San Andrés; Costa Pacífica; Antioquia y Viejo Caldas; Orinoquia y Amazonía, Santanderes, Costa Caribe, Tolima grande, Altiplano cundiboyacense y Bogotá y su área de influencia. Del 19 de abril al 2 de mayo chefs, cocineros tradicionales, periodistas, empresarios, escritores, entre otros ponentes, ofrecerán conferencias, paneles de conversación y más de 12 shows de cocina en vivo, donde visitantes a la FILBo podrán entrar en contacto con los sabores de nuestras regiones gastronómicas, que reflejan la diversidad geográfica y cultural del país. Personalidades reconocidas del sector gastronómico como Lucy Chow, Margarita Bernal, Carlos Gaviria, Luz Dary Cogollo, Óscar González, Yulian Téllez y la sommelier Laura Hernández, estarán presentes. Con una inversión de más de 360 millones de pesos, la carpa Colombia a la Mesa ‘Libros para comer’ también reunirá a instituciones educativas, universidades e investigadores de la gastronomía colombiana, que presentarán sus trabajos más recientes que contribuyen a la gestión del conocimiento en este sector tan importante para el turismo. El afirmó el viceministro de Turismo, Arturo Bravo, destacó que “participamos en la FILBo 2023 con la intención de construir y consolidar conocimientos alrededor de la realización de platos tradicionales y no tradicionales que unen la cultura gastronómica colombiana”. El alto funcionario agregó que “en la carpa de Colombia a la Mesa “Libros Para Comer” reconocemos al libro que, por décadas, ha sido esa fuente de información primaria para distintos chefs, cocineros y familias colombianas; pero también destacamos experiencias y testimonios que conforman nuestras tradiciones culinarias y promueven el patrimonio cultural de Colombia”. 0 Comments Monday, April 17, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Descubre los atractivos turísticos que podrás visitar en la ruta alterna al Eje Cafetero por el Alto de Letras",
    "categoria": null,
    "descripcion": "Eje Cafetero Descubre los atractivos turísticos que podrás visitar en la ruta alterna al Eje Cafetero por el Alto de Letras 16 Diciembre, 2020 Facebook X WhatsApp LinkedIn La temporada de fin de año ha sido la más esperada por los actores de la cadena de valor del turismo quienes han trabajado en los últimos meses en la implementación de los protocolos y medidas de bioseguridad para recibir a los viajeros. La temporada de fin de año ha sido la más esperada por los operadores y prestadores turíst…",
    "enlace": "http://www.fontur.com.co/es/comunicados/descubre-los-atractivos-turisticos-que-podras-visitar-en-la-ruta-alterna-al-eje",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:04.259891",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Eje Cafetero Descubre los atractivos turísticos que podrás visitar en la ruta alterna al Eje Cafetero por el Alto de Letras 16 Diciembre, 2020 Facebook X WhatsApp LinkedIn La temporada de fin de año ha sido la más esperada por los actores de la cadena de valor del turismo quienes han trabajado en los últimos meses en la implementación de los protocolos y medidas de bioseguridad para recibir a los viajeros. La temporada de fin de año ha sido la más esperada por los operadores y prestadores turísticos, quienes se han preparado con todos los protocolos de bioseguridad para recibir a los colombianos. Bogotá, 16 de diciembre de 2020 - La temporada de fin de año ha sido la más esperada por los actores de la cadena de valor del turismo quienes han trabajado en los últimos meses en la implementación de los protocolos y medidas de bioseguridad para recibir a los viajeros.Por la ruta al Alto de Letras, recorrido alterno de Bogotá al Eje Cafetero debido al cierre del sector del Alto de La Línea, los colombianos podrán encontrar atractivos turísticos de cinco departamentos, en los que experimentarán planes desde diferentes tipologías de turismo como el gastronómico, cultural, de aventura e histórico. Saliendo de Bogotá por la calle 80 se podrá realizar la primera parada en el municipio de La Vega donde se podrá disfrutar de roscones rebosados, un pasaboca típico de la región, para luego seguir por el malecón de Villeta, visitar dos de nuestros Pueblos Patrimonio (Guaduas y Honda), luego visitar La Ermita en Mariquita y las cataratas de Medina en el Tolima, para al final llegar los paisajes del Eje Cafetero, un lugar en que la gastronomía típica, variedad de cafés especiales y parques naturales y temáticos harán de tus vacaciones una experiencia inolvidable. “Los invitamos a seguir con los planes, a visitar el Eje Cafetero, a descubrir los atractivos turísticos que encontrarán en la ruta Bogotá – Honda – Armenia. Nuestro sector necesita de todos, la invitación es a viajar cumpliendo los protocolos de bioseguridad y con la confianza de que encontrarán una vía en buen estado. Todos los actores de nuestro sector se han preparado para recibir a los turistas durante esta temporada”, indicó la presidente de Fontur, Raquel Garavito Chapaval. La Ministra de Transporte, Ángela María Orozco aseguró “nuestro principal propósito es salvar vidas en la vía y facilitar una reactivación económica segura en las regiones. Es por esto que de manera articulada las entidades adscritas al sector transporte han dispuesto la vía alterna del “Alto de Letras” que cuenta con optimas especificaciones técnicas para que en la temporada de navidad y año nuevo los colombianos se desplacen hacia y desde el eje cafetero” Por su parte, Juan Esteban Gil, Director General del INVÍAS manifestó “La temporada de lluvias afectó el corredor Cajamarca - Calarcá en el Km 39, actualmente la vía presenta transito restringido para vehículos particulares y desde las 6:00 a.m. hasta las 2:00 p.m. se permite el tránsito de vehículos de carga y transporte de pasajeros. Es por esto, que invitamos a los colombianos a recorrer el Alto de Letras, corredor en óptimas condiciones. Tenemos a lo largo del corredor los servicios de ambulancia, grúa y carro, además de un equipo de operarios y técnicos dispuestos con maquinaria con el fin de atender eventos que se puedan llegar a presentar”. La vía está habilitada y segura para recibirlos. Es el momento de decir: a recorrer Colombia #YOVOY. Audio Juan Esteban Gil, Director General del INVÍAS 0 Comments Monday, March 1, 2021 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "La carpa Colombia a la Mesa “Libros para Comer” vuelve a la Feria Internacional del Libro en Bogotá",
    "categoria": null,
    "descripcion": "Bogotá Colombia La carpa Colombia a la Mesa “Libros para Comer” vuelve a la Feria Internacional del Libro en Bogotá 12 Abril, 2024 Facebook X WhatsApp LinkedIn • El Ministerio de Comercio, Industria y Turismo y Fontur expondrán a través de 35 cocineras y cocineros tradicionales, las 9 regiones gastronómicas del País de la Belleza. • La programación cuenta con 15 shows de cocina en vivo, 7 conferencias académicas y presentaciones de guías gastronómicas. Bogotá, 12 de abril 2024_ @MincomercioCo @f…",
    "enlace": "http://www.fontur.com.co/es/comunicados/la-carpa-colombia-la-mesa-libros-para-comer-vuelve-la-feria-internacional-del-libro-en",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:06.582745",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia La carpa Colombia a la Mesa “Libros para Comer” vuelve a la Feria Internacional del Libro en Bogotá 12 Abril, 2024 Facebook X WhatsApp LinkedIn • El Ministerio de Comercio, Industria y Turismo y Fontur expondrán a través de 35 cocineras y cocineros tradicionales, las 9 regiones gastronómicas del País de la Belleza. • La programación cuenta con 15 shows de cocina en vivo, 7 conferencias académicas y presentaciones de guías gastronómicas. Bogotá, 12 de abril 2024_ @MincomercioCo @fonturcol Para reforzar el posicionamiento a nivel nacional e internacional de la gastronomía colombiana como producto turístico, la carpa Colombia a la Mesa: “Libros para comer” regresa a la versión número 36 de la Feria Internacional del Libro de Bogotá (FILBo). El Ministerio de Comercio, Industria y Turismo y Fontur promueven por segundo año consecutivo este espacio que reunirá el conocimiento, las experiencias y la sazón de 35 ponentes expertos nacionales en la gastronomía de Colombia, el País de la Belleza, entre chefs, cocineras y cocineros tradicionales, críticos gastronómicos y representantes de la academia. Del 17 de abril al 2 de mayo, los visitantes a la FILBo podrán disfrutar de los sabores de las regiones gastronómicas del país: San Andrés; Costa Pacífica; Antioquia y Viejo Caldas; Orinoquia y Amazonía; Santanderes; Costa Caribe; Tolima grande; Altiplano cundiboyacense, Bogotá; a través de 15 shows de cocina en vivo, 7 conferencias académicas y diversas presentaciones de nuevos proyectos editoriales, como libros y guías gastronómicas. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, resaltó que “la apuesta del Gobierno del Cambio es dignificar los oficios de la cocina colombiana visibilizando su alto valor turístico, de manera que el mundo entienda que los logros de grandes chefs en competencias internacionales, o nuestros restaurantes recibiendo estrellas Michelín, son producto de una tradición de prácticas e ingredientes únicos en el mundo”. Por su parte, el gerente general de Fontur, Álvaro Balcázar, señaló que “participar en este espacio es fundamental para posicionar la gastronomía colombiana como producto turístico, a partir de un elemento fundamental para las tradiciones del país: los libros. Esperamos que los más de 600.000 visitantes que tienen proyectado visitar la feria conozcan más de los platos típicos y la cocina tradicional del país de la belleza”. Las novedades de la carpa La programación y curaduría de contenido de la carpa Colombia a la Mesa: “Libros para comer” está a cargo del cocinero colombiano Leandro Carvajal, profesional egresado de la escuela de gastronomía Mausi Sebess de Buenos Aires. Ferviente defensor de la comida sana, cuenta con amplia trayectoria como chef ejecutivo en restaurantes de Bogotá y Cartagena, es coautor del libro Comida colombiana sana (dos tomos, Intermedio editores, 2006) y ha dictado cursos de cocina internacional en diferentes espacios. Personalidades del sector gastronómico como la cocinera ancestral Lilia Menezes, la pastelera Diana Acevedo, el cocinero Danny Benjumea y el chef Jaime Torregrosa, estarán presentes. Además, gracias a una alianza con la librería Casa Tomada, se podrán adquirir las diversas ofertas editoriales de los autores participantes y demás propuestas que enriquecen el conocimiento gastronómico de la nación. Durante la programación, la estrategia Colombia a la Mesa del Ministerio de Comercio, Industria y Turismo presentará la guía gastronómica y turística “Coquí con aroma a vainilla”, producto del trabajo con la comunidad de este corregimiento de Nuquí, Chocó, durante el Festival Gastronómico Siembra Negro Pacífico, un evento de los 166 que conforman la Red de Eventos Gastronómicos de Colombia. La guía, producida en alianza con la compañía de servicios públicos Vanti, describe la experiencia de cocina tradicional en el restaurante Zotea como centro integral de gastronomía para el corregimiento, y proporciona información sobre las posadas turísticas, el museo local y las experiencias de turismo de naturaleza del destino, como las cascadas y el avistamiento de ballenas en la temporada entre julio y noviembre. En la agenda también se destaca el conversatorio entre Brigitte Baptiste, Dora Troyano, Mariana Velásquez y la autora boliviana Silvia Rivera Cusicanqui, en torno a la hoja de coca, su resignificación y la presentación del libro que nace del Reto Coca. Conoce aquí la programación completa de Colombia a la Mesa: “Libros para Comer”. https://fontur.com.co/sites/default/files/2024-04/PROGRAMACION-FILBO-.pdf 0 Comments Friday, April 12, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Estas son las 22 iniciativas finalistas del Reto de Innovación en Turismo Comunitario Colombia",
    "categoria": "turismo",
    "descripcion": "Bogotá Colombia Estas son las 22 iniciativas finalistas del Reto de Innovación en Turismo Comunitario Colombia 6 Junio, 2024 Facebook X WhatsApp LinkedIn Fueron seleccionadas entre 570 organizaciones postuladas. Este concurso es organizado por ONU Turismo, el Ministerio de Comercio, Industria y Turismo, y Fontur. Bogotá, 6 de junio de 2024. @MincomercioCo @Fonturcol. Este reto, organizado en conjunto por ONU Turismo, el Ministerio de Comercio, Industria y Turismo y Fontur, invitó a diversas orga…",
    "enlace": "http://www.fontur.com.co/es/comunicados/estas-son-las-22-iniciativas-finalistas-del-reto-de-innovacion-en-turismo-comunitario",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:08.386170",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia Estas son las 22 iniciativas finalistas del Reto de Innovación en Turismo Comunitario Colombia 6 Junio, 2024 Facebook X WhatsApp LinkedIn Fueron seleccionadas entre 570 organizaciones postuladas. Este concurso es organizado por ONU Turismo, el Ministerio de Comercio, Industria y Turismo, y Fontur. Bogotá, 6 de junio de 2024. @MincomercioCo @Fonturcol. Este reto, organizado en conjunto por ONU Turismo, el Ministerio de Comercio, Industria y Turismo y Fontur, invitó a diversas organizaciones del país a exponer sus proyectos o experiencias innovadoras en turismo comunitario que desearan implementar, impulsar o acelerar, y que cumplieran con criterios como viabilidad, potencial de crecimiento, impacto social y ambiental, y su contribución a los Objetivos de Desarrollo Sostenible. La convocatoria estuvo abierta entre octubre de 2023 y mayo de 2024, periodo en el que se recibieron más de 570 postulaciones de emprendedores, guías de turismo, entidades sin ánimo de lucro (Esales), organizaciones de base comunitaria, empresas formales, entre otros actores del sector turismo de los 32 departamentos del país. De ellas, se eligieron 6 iniciativas de corredor turístico Pacífico (que comprende los departamentos del Cauca, Chocó -en su costa Pacífico-, Nariño -en su costa Pacífico- y Valle del Cauca); 5 del corredor Central (Boyacá, Cundinamarca, Huila y Tolima); 2 del corredor Sur (Caquetá, Nariño y Putumayo) y 2 del corredor Antioquia – Chocó (en su costa Caribe). Por su parte, los corredores de los Llanos (Arauca, Casanare, Meta y Guaviare); Golfo de Morrosquillo (Córdoba y Sucre); Caribe (Atlántico, Bolívar, Cesar, La Guajira y Magdalena); Nororiental (Norte de Santander y Santander); Sea Flower (San Andrés, Providencia y Santa Catalina); Paisaje Cultural Cafetero (Caldas, Quindío, Risaralda y el norte del Valle del Cauca) y de la región Selva-Orinoquía (Amazonas, Guainía, Vaupés y Vichada) cuentan cada uno con una iniciativa representante. La directora Ejecutiva de ONU Turismo, Natalia Bayona, afirmó que \"el turismo comunitario supone una gran oportunidad para impulsar la innovación social en el sector. El empoderamiento de las comunidades locales y el desarrollo sostenible de sus territorios cuentan con el respaldo de la demanda de viajeros: no en vano, en 2022 el mercado global para este tipo de turismo representaba USD 575,9 miles de millones y alcanzaría para este año 2,1 billones”. La alta funcionaria agregó que “esto abre las puertas para el crecimiento de todos los emprendedores que eligen su camino en el turismo comunitario, como los 570 proyectos que se han presentado al reto, a quienes quiero agradecer y felicitar por sus ideas y por acompañarnos en este camino hacia un turismo más sostenible, resiliente y socialmente innovador”. La agencia internacional de Naciones Unidas para el Turismo, el Ministerio de Comercio, Industria y Turismo, y Fontur, extendieron su felicitación a los finalistas: En la categoría de Comunidades rurales y urbanas, Asociación de guías y orientadores turísticos del distrito de Buenaventura. Colombia en dos ruedas. Asociación de Lancheros para el desarrollo agroambiental y turístico (Cochatour). Agrosolidaria seccional Charalá. Comunidad del Encanto. En la categoría de Mujeres y Jóvenes, Producto de turismo educativo: Alojamiento Sostenible /Labturismo Universidad de los Andes; en cooperación con la Universidad Tecnológica de Chocó, UTCH y Comunidad Kipara Té, Aldea Turística, Chocó. Barrancas, La Finquita de Toledo. Red Departamental de Turismo Comunitario de Boyacá. Lunaris: donde el encanto natural se une a la cultura ancestral. En la categoría de Comunidades étnicas, Sound Bay Women Association. Comunidad Punta Soldado – Agencia de Viajes Playa Viva. Fundación para el desarrollo territorial sostenible (Fudetes). Chiritour, la alegría del río Atrato. En la categoría de Comunidades que construyen paz, Botanic Health Gardens. Caguán Expeditions. Medio de comunicación ciudadano We Love Villavo. La Casa de la Trocha, La Casa de la Paz. Museo de Arte y Memoria de Mampuján. Y en la categoría de Empresas que promueven el turismo comunitario, Check. Proyecto biocultural Eco de Mar. Senza Club. Programa Destinos Emergentes Colombia de la Asociación Colombiana de Turismo Responsable (Acotur). El viceministro de Turismo, Arturo Bravo, aseguró que “la evaluación de todas las iniciativas fue muy retadora. Inicialmente, teníamos contemplado nombrar 20 finalistas, pero decidimos extenderlos a dos proyectos más por la fuerza transformadora que nos demuestran los actores del sector turístico, que día a día hacen de Colombia el país de la belleza”. Con esta primera selección, el reto avanza hacia su segunda etapa, en la cual los participantes llevarán a cabo una ruta de crecimiento y aceleración con el acompañamiento de expertos para afinar sus propuestas y mejorar su presentación. Una de las actividades será el campamento o bootcamp inmersivo de emprendimiento e innovación que se llevará a cabo del 20 al 22 de junio en Choachí, Cundinamarca, reconocido por ONU Turismo como uno de los mejores pueblos para turistear en el mundo. Posteriormente, en la última etapa del reto los cinco mejores proyectos expondrán su solución en UN Tourism Tech Adventure Colombia, un foro desarrollado por ONU Turismo que se llevará a cabo a finales de este año, con la presencia de actores del ecosistema de innovación a nivel nacional e internacional, incluyendo ministros, fondos de inversión, empresas privadas y startups. Por su parte, el gerente general de Fontur, Álvaro Balcázar, dijo que \"es importante seguir fomentando más oportunidades para estas iniciativas que impulsan el sector turístico y contribuyen al desarrollo económico y cultural de nuestras regiones. Con el liderazgo del Ministerio de Comercio, Industria y Turismo, seguiremos trabajando de manera articulada con ONU Turismo para promover destinos sostenibles y fortalecer la competitividad de nuestra oferta en el país de la belleza”. Los participantes de esta convocatoria, incluso aquellos que no avanzaron en las diferentes etapas, accederán a un portafolio de beneficios auspiciado por las entidades organizadoras y los aliados estratégicos del reto: la Cámara de Comercio Colombo Americana (AmCham); la Corporación Colombia Internacional (CCI), el Instituto Interamericano de Cooperación para la Agricultura (IICA); Wayra; Movistar; la Cámara de Comercio de Bogotá e Innovalab. Así mismo, la aceleradora europea Cleantech Hub, el Fondo Impacta de la Universidad EAN, Tornus Agency y la guía hotelera y turística Buskaia. Así mismo, entidades estatales como la Agencia Presidencial de Cooperación Internacional de Colombia (APC); la Aeronáutica Civil Colombiana; iNNpulsa Colombia; Artesanías de Colombia; y los centros de educación superior Universidad Externado de Colombia y Universidad Autónoma de Occidente. 0 Comments Thursday, June 6, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Con éxito se realizó el Global Big Day, una iniciativa para el avistamiento y registro de aves",
    "categoria": null,
    "descripcion": "Bogotá Con éxito se realizó el Global Big Day, una iniciativa para el avistamiento y registro de aves 17 Mayo, 2022 Facebook X WhatsApp LinkedIn Para realizar esta jornada, se articularon el Ministerio de Comercio, Industria y Turismo, El Jardín Botánico de Bogotá, el Instituto Distrital de Turismo – (IDT) y la mesa Técnica de Aviturismo de Bogotá. Colombia ha sido campeón en avistamiento y registro de aves en cuatro ocasiones. El Global Big Day (GBD) es el día más importante del año para el Avi…",
    "enlace": "http://www.fontur.com.co/es/comunicados/con-exito-se-realizo-el-global-big-day-una-iniciativa-para-el-avistamiento-y-registro",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:10.254707",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Con éxito se realizó el Global Big Day, una iniciativa para el avistamiento y registro de aves 17 Mayo, 2022 Facebook X WhatsApp LinkedIn Para realizar esta jornada, se articularon el Ministerio de Comercio, Industria y Turismo, El Jardín Botánico de Bogotá, el Instituto Distrital de Turismo – (IDT) y la mesa Técnica de Aviturismo de Bogotá. Colombia ha sido campeón en avistamiento y registro de aves en cuatro ocasiones. El Global Big Day (GBD) es el día más importante del año para el Aviturismo, y en Colombia es una fecha para celebrar ya que el país se ha consolidado como líder en número de aves registradas, con 1.954 especies en el territorio nacional. Este año, para celebrar el Global Big Day, se unieron el Ministerio de Comercio, Industria y Turismo, el Jardín Botánico de Bogotá, el Instituto Distrital de Turismo – (IDT) y la Mesa Técnica de Aviturismo de Bogotá, ya que Colombia ha sido el campeón en avistamiento y registro de aves en cuatro ocasiones. Gracias a esta gran diversidad de aves, el país está cada vez mejor posicionado a nivel mundial entre los mercados estratégicos del turismo de naturaleza, lo que ha permitido un incremento importante en la cantidad de visitantes extranjeros que ingresan al país en busca del avistamiento de aves. Esta actividad, de paso, genera ingresos importantes al turismo nacional ya que el aviturismo atrae viajeros con alta capacidad de gasto. “Colombia cuenta con una amplia oferta turística a nivel nacional que el Ministerio de Comercio, Industria y turismo, junto con diferentes aliados, viene desarrollando a través del diseño de las Rutas de Aviturismo de los corredores Central (Quindío, Risaralda, Caldas), Andes orientales (Boyacá, Cundinamarca, Tolima, Huila), Andes suroccidentales (Cauca, Valle del Cauca, Nariño), parte de la Ruta del Caribe (Magdalena, Cesar, Guajira) y la identificación de múltiples localidades a nivel nacional con potencial para el desarrollo de esta actividad” resaltó el Viceministro de Turismo, Ricardo Galindo Bueno. En este sentido, el país cuenta ya con el Plan Nacional de Aviturismo que busca trazar las líneas de acción para un adecuado desarrollo de esta actividad en sus diferentes frentes de proyección. Estas incluyen la ampliación de la oferta en aviturismo hasta alcanzar el 100% del territorio nacional con producto turístico identificado; impulso de la infraestructura y planta turística especializada y sostenible, para facilitar el acceso de los visitantes a los sitios de avistamiento de aves y el incremento de la gobernanza local a partir de la actividad. Parar el año 2030 Colombia tiene la visión de ser líder del aviturismo en el mundo por su modelo de desarrollo, su megabiodiversidad, por la capacidad receptiva y por la competitividad de su industria turística. En Bogotá, este modelo articula acciones entre el Ministerio de Comercio, Industria y Turismo y el Distrito Capital, a través del IDT y el Jardín Botánico, para potenciar la práctica del aviturismo en espacios seguros, fomentar el conocimiento y valoración de las especies migratorias y estacionarias, que se pueden apreciar en la capital del país. El propósito es generar valores agregados en torno a esta actividad y captar cada vez más avituristas. 0 Comments Monday, May 23, 2022 By currea@fontur.com.co Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Estrategia \"Colombia a la mesa\" del Ministerio de Comercio, recibe reconocimiento en el marco de la feria FITUR 2023",
    "categoria": null,
    "descripcion": "Colombia Ministerio de comercio Estrategia \"Colombia a la mesa\" del Ministerio de Comercio, recibe reconocimiento en el marco de la feria FITUR 2023 20 Enero, 2023 Facebook X WhatsApp LinkedIn Esta iniciativa impulsa los productos, atractivos, planes y paquetes turísticos alrededor de la gastronomía y está presente en los 32 departamentos. La Academia Iberoamericana de Gastronomía y la Academia Colombiana de Gastronomía entregaron un reconocimiento especial al Ministerio de Comercio, Industria y…",
    "enlace": "http://www.fontur.com.co/es/comunicados/estrategia-colombia-la-mesa-del-ministerio-de-comercio-recibe-reconocimiento-en-el",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:12.167565",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Ministerio de comercio Estrategia \"Colombia a la mesa\" del Ministerio de Comercio, recibe reconocimiento en el marco de la feria FITUR 2023 20 Enero, 2023 Facebook X WhatsApp LinkedIn Esta iniciativa impulsa los productos, atractivos, planes y paquetes turísticos alrededor de la gastronomía y está presente en los 32 departamentos. La Academia Iberoamericana de Gastronomía y la Academia Colombiana de Gastronomía entregaron un reconocimiento especial al Ministerio de Comercio, Industria y Turismo , a través de su Viceministro de Turismo, Arturo Bravo , por su estrategia 'Colombia a la Mesa', diseñada para posicionar la gastronomía colombiana. La entrega de este reconocimiento se registró en el marco de la feria FITUR 2023, que se realiza en Madrid, España, y que es considerada uno de los eventos más importantes para el sector turismo a nivel mundial. La estrategia 'Colombia a la Mesa', que se ejecuta desde el Ministerio de Comercio, Industria y Turismo , busca vincular la gastronomía colombiana con los productos, atractivos, planes y paquetes turísticos; el fortalecimiento empresarial; la unión de fuerzas y recursos de los actores públicos y privados para el desarrollo del producto turístico gastronómico colombiano. Al recibir la distinción, el viceministro de Turismo, Arturo Bravo , destacó que la estrategia se ha desarrollado “para posicionar la gastronomía colombiana como producto turístico. 'Colombia a la Mesa' surgió como resultado del estudio de mercados sobre gastronomía colombiana a nivel nacional e internacional, para potenciar el turismo y busca el reconocimiento y apropiación de la identidad de la oferta”. Aseguró además que con ella ha sido posible promover e incentivar la investigación en gastronomía y, por último, desarrollar acciones de promoción nacional e internacional del país como destino gastronómico. Actualmente la estrategia integra los 32 departamentos, por medio del trabajo en nueve regiones conformadas de acuerdo con similitudes culturales y sus costumbres gastronómicas. Estas son: San Andrés; Costa Caribe; Santanderes; Antioquia y Viejo Caldas; Costa Pacífica; Tolima Grande; Altiplano Cundiboyacense; Bogotá y su área de influencia y la región Orinoquia y Amazonia. Además, el país cuenta con la Red de Eventos Gastronómicos de Colombia, REGCO, resultado de un análisis del potencial de los eventos alrededor de la comida, y que se expresan en experiencias con un alto valor para el turismo y en una gran herramienta de promoción de la oferta que tienen las regiones para sus visitantes. El reconocimiento al Ministerio de Comercio, Industria y Turismo por este programa fue entregado al viceministro de Turismo, Arturo Bravo, por Rafael Ansón Oliart, presidente de la Academia Iberoamérica de Gastronomía. En la ceremonia de entrega de esta distinción también participaron Natalia Vila Carvajal, presidenta de la Academia Colombiana de Gastronomía, y Bibiana Valderrama, directora ejecutiva de la Academia Colombiana de Gastronomía. Campeonato Mundial de Cocina En el marco de este reconocimiento en Europa, el viceministro de Turismo, Arturo Bravo, realizó la invitación a la final del Campeonato Mundial de Cocina Bocuse D'or (bucuse) que se realizará el próximo 22 y 23 de enero en Lyon. En este evento, Colombia participará con los equipos de cocina caliente y pastelería, quienes se han caracterizado por el uso de ingredientes locales en sus preparaciones. En esta ocasión, las muestras de sus platos estarán inspiradas en la denominada \"Colombia Profunda\", ya que en sus preparaciones usarán productos principalmente de Amazonas, Putumayo y Chocó, consolidando de esta manera la cultura de la paz, la resiliencia para un turismo más justo y la valoración en la diversidad. 0 Comments Wednesday, January 25, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "MinComercio y Fontur premiaron a los ganadores del concurso Revela Colombia 2022",
    "categoria": null,
    "descripcion": "Bogotá Colombia MinComercio y Fontur premiaron a los ganadores del concurso Revela Colombia 2022 8 Noviembre, 2022 Facebook X WhatsApp LinkedIn • El concurso Revela Colombia premia las mejores fotografías que capturan la belleza natural y cultural de los destinos que ofrece Colombia. •Para este año se recibieron 2.311 fotografías que compitieron en las dos categorías: turismo deportivo y de naturaleza. • Las mejores 100 fotografías serán publicadas en el libro de la décima versión de este concur…",
    "enlace": "http://www.fontur.com.co/es/comunicados/mincomercio-y-fontur-premiaron-los-ganadores-del-concurso-revela-colombia-2022",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:14.147196",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia MinComercio y Fontur premiaron a los ganadores del concurso Revela Colombia 2022 8 Noviembre, 2022 Facebook X WhatsApp LinkedIn • El concurso Revela Colombia premia las mejores fotografías que capturan la belleza natural y cultural de los destinos que ofrece Colombia. •Para este año se recibieron 2.311 fotografías que compitieron en las dos categorías: turismo deportivo y de naturaleza. • Las mejores 100 fotografías serán publicadas en el libro de la décima versión de este concurso. Bogotá, noviembre 8 de 2022: El Ministerio de Comercio, Industria y Turismo y Fontur, junto a Idartes, realizaron la premiación de la décima versión del concurso de fotografía Colombia Revela, donde los participantes capturan la belleza de los destinos turísticos de Colombia. La premiación se realizó el 8 de noviembre en la Casa Galán por el jurado de este año: Arturo Bravo, Viceministro de Turismo del Ministerio de Comercio, Industria y Turismo; Edna Rozo, Decana de la Facultad de Administración de Empresas Turísticas y Hoteleras de la Universidad Externado de Colombia; Carlos Julio Guzmán, Periodista Deportivo; y Luis Sierra, Director y Creador de contenidos digitales. Durante la ceremonia se premiaron las mejores tres fotografías que se presentaron en dos categorías: turismo de naturaleza y deportivo. Además, las mejores 100 fotografías harán parte del libro Revela Colombia en su decima versión, que se publicará próximamente. Los ciudadanos pueden disfrutar de las fotografías ganadoras ingresando a www.portucolombia.mincit.gov.co, sección Revela Colombia. Para esta versión se presentaron 2.311 fotografías para competir en las dos categorías del concurso, enviadas por 1.145 ciudadanos colombianos provenientes de todos los departamentos del país y de 410 municipios y ciudades. Además, se presentaron 25 ciudadanos de 12 nacionalidades: Alemania, Argentina, Bélgica, El Salvador, España, Francia, Holanda, México, Perú, Portugal, Suiza y Venezuela. Los ganadores de este año fueron: CATEGORIA DE TURISMO DE NATURALEZA PRIMER PUESTO AUTOR: Pedro José Quiroga Padilla NOMBRE DE LA FOTOGRAFÍA: Cascada de los siete colores. LUGAR DE LA FOTOGRAFÍA: Murillo, Tolima. LUGAR DE RESIDENCIA: San Gil, Santander SEGUNDO PUESTO AUTOR: Jeimy Katerin​Valencia Moreno NOMBRE DE LA FOTOGRAFÍA: Paraíso escondido LUGAR DE LA FOTOGRAFÍA: La Macarena, Meta. LUGAR DE RESIDENCIA: Granada, Meta TERCER PUESTO AUTOR: Lisbeth Katerine Ramírez Herrera NOMBRE DE LA FOTOGRAFÍA: Un paraíso en la lejanía LUGAR DE LA FOTOGRAFÍA: Inírida, Guainía. LUGAR DE RESIDENCIA: Inírida, Guainía. CATEGORIA DE TURISMO DEPORTIVO PRIMER PUESTO AUTOR: Juan José Escobar Gil NOMBRE DE LA FOTOGRAFÍA: Sobre los abismos del Chicamocha LUGAR DE LA FOTOGRAFÍA: Los Santos, Santander LUGAR DE RESIDENCIA: Medellín, Antioquía. SEGUNDO PUESTO AUTOR: Eduardo Angarita Muñoz NOMBRE DE LA FOTOGRAFÍA: Las Salinas LUGAR DE LA FOTOGRAFÍA: Juan de Acosta, Atlántico LUGAR DE RESIDENCIA: Pereira, Risaralda. TERCER PUESTO AUTOR: Jhoan Sebastián Barbosa Jiménez NOMBRE DE LA FOTOGRAFÍA: ¡Buenos días, amigo sol! LUGAR DE LA FOTOGRAFÍA: Uribía, Guajira LUGAR DE RESIDENCIA: Cali, Valle del Cauca 0 Comments Wednesday, November 9, 2022 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Comité Directivo de Fontur aprueba recursos por $12.250 millones para 14 nuevos proyectos turísticos en el país",
    "categoria": null,
    "descripcion": "Bogotá Colombia Comité Directivo de Fontur aprueba recursos por $12.250 millones para 14 nuevos proyectos turísticos en el país 8 Julio, 2024 Facebook X WhatsApp LinkedIn * Los proyectos impactarán a toda la cadena de valor del turismo en distintas regiones del país. Bogotá, 8 de julio de 2024 @Fonturcol. Cumpliendo con el compromiso del Gobierno del presidente Gustavo Petro de impulsar el cambio, la equidad y la justicia social y económica del país, el Ministerio de Comercio, Industria y Turism…",
    "enlace": "http://www.fontur.com.co/es/comunicados/comite-directivo-de-fontur-aprueba-recursos-por-12250-millones-para-14-nuevos-proyectos",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:15.967607",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia Comité Directivo de Fontur aprueba recursos por $12.250 millones para 14 nuevos proyectos turísticos en el país 8 Julio, 2024 Facebook X WhatsApp LinkedIn * Los proyectos impactarán a toda la cadena de valor del turismo en distintas regiones del país. Bogotá, 8 de julio de 2024 @Fonturcol. Cumpliendo con el compromiso del Gobierno del presidente Gustavo Petro de impulsar el cambio, la equidad y la justicia social y económica del país, el Ministerio de Comercio, Industria y Turismo, a través del Comité Directivo de Fontur, aprobó una inversión por $12.250 millones. Estos recursos permitirán financiar la ejecución de 14 nuevos proyectos turísticos y tres adiciones, beneficiando a las diferentes regiones de Colombia, El País de la Belleza. El ministro de Comercio, Industria y Turismo, Luis Carlos Reyes, destacó que “el turismo es clave en términos de crecimiento económico en el futuro inmediato del país. Por eso, las nuevas inversiones se enfocan en atraer un turismo de alto valor, que genere empleo a través de sus estadías y posicione cada vez más a Colombia como un destino seguro y biodiverso”. Entre las iniciativas aprobadas sobresalen las que financiarán el mejoramiento de la competitividad turística en los territorios, a las cuales se destinarán recursos estimados en $4.222 millones. Por su parte, para el fortalecimiento de la promoción turística, una línea enmarcada en la nueva narrativa del Gobierno del Cambio: Colombia, El País de la Belleza, se aprobaron 5 proyectos y una adición, por un total de $4.175 millones, inversión que beneficiará a comunidades de la Amazonía, Chocó, Putumayo y Bogotá como destino no tradicional del país. Otra línea que tendrá nuevos recursos asignados es la del fortalecimiento de la infraestructura turística, en la que se aprobaron recursos por $2.945 millones para proyectos en los Cerros de Mavicure, Guainía; el Centro de Arte y Cultura del Municipio de Isnos, Huila; y la Recuperación y Rehabilitación de la Alameda de Las Nieves, en Girón, Santander. De igual forma, en la línea de inversión territorial, el Comité Directivo de Fontur aprobó proyectos presentados por entidades territoriales por valor de $908 millones, destinados a la promoción y el fortalecimiento de la oferta turística en siete municipios de cuatro departamentos: Antioquia, Boyacá, Putumayo y Tolima. 0 Comments Monday, July 8, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Colombia triunfa de nuevo y cuenta la mayor cantidad de especies de aves a nivel mundial",
    "categoria": null,
    "descripcion": "Colombia Colombia triunfa de nuevo y cuenta la mayor cantidad de especies de aves a nivel mundial 18 Mayo, 2023 Facebook X WhatsApp LinkedIn • Entre 196 países, Colombia logró el primer puesto en el Global Big Day gracias a que cientos de personas registraron 1.532 especies, superando a Perú, Brasil, Ecuador e India. Bogotá, 18 de mayo de 2023. Colombia ratificó el pasado 13 de mayo porqué es el primer país en albergar la mayor cantidad de aves a nivel mundial. Ese día cientos de personas, entre…",
    "enlace": "http://www.fontur.com.co/es/comunicados/colombia-triunfa-de-nuevo-y-cuenta-la-mayor-cantidad-de-especies-de-aves-nivel-mundial",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:17.704687",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Colombia triunfa de nuevo y cuenta la mayor cantidad de especies de aves a nivel mundial 18 Mayo, 2023 Facebook X WhatsApp LinkedIn • Entre 196 países, Colombia logró el primer puesto en el Global Big Day gracias a que cientos de personas registraron 1.532 especies, superando a Perú, Brasil, Ecuador e India. Bogotá, 18 de mayo de 2023. Colombia ratificó el pasado 13 de mayo porqué es el primer país en albergar la mayor cantidad de aves a nivel mundial. Ese día cientos de personas, entre expertos y aficionados, participaron en el Global Big Day, evento científico en el que registraron a 1.532 especies de aves en todos los territorios del país, número que le permitió llevarse de nuevo el primer lugar en este conteo internacional. Sumado a esto, las personas en Colombia subieron más de 9.000 listas a la plataforma eBird, en donde se reúnen los registros. Participaron en esta jornada los 32 departamentos, además de Bogotá, y se identificaron 2.988 sitios de interés para la observación de aves en el país. El viceministro de Turismo encargado, John Alexander Ramos, destacó que “esto nos plantea un reto bien especial: que el aviturismo logre consolidarse como una oportunidad de desarrollo económico en las regiones del país”. Asimismo, mencionó que es necesario garantizar la vinculación de las comunidades en los 32 departamentos para que las aves puedan ser esos seres sintientes libres, que además conservemos. “También nos implica llevar a cabo actividades de turismo que sean responsables, sostenibles y regenerativas, y de esta forma conservemos nuestro ambiente para futuras generaciones”, agregó. Por su parte, la presidenta de ProColombia, Carmen Caballero, señaló que “esta gran noticia confirma porqué Colombia es potencia de la vida. Aquí habita la mayor cantidad de aves, además albergamos la mayor cantidad de orquídeas y mariposas. Esto, sin duda, nos compromete con la protección de nuestra riqueza natural. Por eso, con el liderazgo del Ministerio de Comercio, Industria y Turismo, hacemos una promoción del turismo con uno de los pilares más importantes que es la sostenibilidad”. Los departamentos que contabilizaron más especies fueron Valle del Cauca, Antioquia, Meta, Risaralda, Caldas, Cundinamarca, Chocó, Cauca, Tolima y Putumayo. “Estos resultados son producto de nuestra gran biodiversidad, por una parte, y por otra del posicionamiento del país como destino para turistas que buscan naturaleza, un segmento muy importante dentro de la estrategia de promoción del turismo”, agregó Caballero. Las especies con mayores registros fueron la Golondrina Sureña, el Añapero Blanco, el Pelícano Pardo, la Golondrina Purpúrea y la Catita Versicolor. Además, se registraron algunas especies sensibles como el Águila Poma; el Guacamayo Ambiguo, que está en peligro crítico; y el Halcón pechinaranja que está casi amenazado. Es por esta razón que el evento tiene un componente de conciencia sobre las amenazas, tanto generales como específicas, a las que se enfrentan las aves. También la plataforma eBird identificó especies raras como el Cuclillo pavonino, el Colibrí picocuña oriental, el Colibrí rubí, la Coqueta coronada (colibrí), el Piquero nazca, o el Lechuzón acollarado grande, esto significa que su avistamiento es difícil de encontrar en las zonas en donde fueron vistas. En el histórico de este conteo, Colombia se ha llevado el primer lugar en once ocasiones desde que empezó este evento en 2015, cuando solo se dedicaba el mes de mayo para organizarlo. Luego, en 2018, se decidió hacer otro conteo en octubre, al ser un mes importante debido a la migración de estas especies. Es así como el país ha ganado seis veces en mayo (2017, 2018, 2019, 2020, 2022, 2023) y cinco en octubre (2018, 2019, 2020, 2021, 2022). 0 Comments Thursday, May 18, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Mincomercio y Fontur otorgan el título de Pueblo Patrimonio al municipio de Pore",
    "categoria": null,
    "descripcion": "Mincomercio y Fontur otorgan el título de Pueblo Patrimonio al municipio de Pore 27 Febrero, 2021 Facebook X WhatsApp LinkedIn Es el primer municipio del departamento de Casanare en ingresar a esta importante red de Pueblos. Su características arquitectónicas, gastronómicas, ambientales y los importantes hechos históricos que sucedieron en su territorio, son algunas razones que se tuvieron en cuenta para ser incluido en este programa. Con la inclusión de Pore son ahora 18 municipios que conforma…",
    "enlace": "http://www.fontur.com.co/es/comunicados/mincomercio-y-fontur-otorgan-el-titulo-de-pueblo-patrimonio-al-municipio-de-pore",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:19.664404",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Mincomercio y Fontur otorgan el título de Pueblo Patrimonio al municipio de Pore 27 Febrero, 2021 Facebook X WhatsApp LinkedIn Es el primer municipio del departamento de Casanare en ingresar a esta importante red de Pueblos. Su características arquitectónicas, gastronómicas, ambientales y los importantes hechos históricos que sucedieron en su territorio, son algunas razones que se tuvieron en cuenta para ser incluido en este programa. Con la inclusión de Pore son ahora 18 municipios que conforman la Red Turística de Pueblos Patrimonio, iniciativa del Ministerio de Comercio, Industria y Turismo para potenciar y preservar el patrimonio material e inmaterial de Colombia. Bogotá, febrero 27 de 2021 – El Ministerio de Comercio, Industria y Turismo, a través del Fondo Nacional del Turismo (FONTUR) otorgó al municipio de Pore, Casanare, el título de Pueblo Patrimonio de Colombia. La inclusión del municipio se hizo oficial en un acto protocolario que contó con la presencia del ministro de Comercio, Industria y Turismo, José Manuel Restrepo, la vicepresidente de Fontur, María Lucía Villalba y la alcaldesa de Pore, Cristina Guarnizo. Con este certificado, Pore se convierte en el municipio número 18 en ingresar a la Red Turística de Pueblos Patrimonio, una iniciativa del Ministerio de Comercio, Industria y Turismo, que cuenta con el apoyo de Ministerio de Cultura y es ejecutada por el Fondo Nacional de Turismo (FONTUR), con la que busca potenciar el patrimonio cultural colombiano, material e inmaterial (usos, representaciones, expresiones, conocimientos y técnicas transmitidas de generación en generación), para su valoración y proyección mediante el turismo, generando más oportunidades de desarrollo y sostenibilidad en sus comunidades. Por su parte el ministro de Comercio, Industria y Turismo, José Manuel Restrepo, destacó que “la entrada de Pore, Casanare a la Red de Pueblos Patrimonio es una excelente noticia para el municipio y para el departamento por dos razones principales, primero, porque este tipo de reconocimientos hacen que la gente vuelque su atención en estos destinos, lo que es muy beneficioso para el sector turístico de la región y su cadena de valor. Segundo, es muy importante que como colombianos conozcamos nuestra historia y visitemos un lugar tan significativo para la gesta independentista como lo fue este municipio, que sirvió de capital de la República libre de la Nueva Granada por varios meses y que, también, fue el cuartel general de nuestras tropas libertadoras”. Pore, ubicado a 72 kilómetros de la capital del departamento, Yopal, es el primer municipio del departamento de Casanare que ingresa a este importante listado conformado por: Aguadas (Caldas), Barichara (Santander), Ciénaga (Magdalena), El Jardín (Antioquia), El Socorro (Santander), Guadalajara de Buga (Valle del Cauca), Honda (Tolima), Jericó (Antioquia), La Playa de Belén (Norte de Santander), Monguí (Boyacá), Salamina (Caldas), San Juan de Girón (Santander), Santa Cruz de Lorica (Córdoba), Santa Cruz de Mompox (Bolívar), Santa Fe de Antioquia (Antioquia), Villa de Leyva (Boyacá) y la Villa de Guaduas (Cundinamarca). Estos 18 destinos se caracterizan por ser protagonistas de la historia de nuestro país, tener una arquitectura diferenciada, conservar un entorno natural, cultura autóctona y gastronomía propia. “La inclusión de Pore al programa de Pueblos Patrimonio es un paso importante para el turismo del departamento de Casanare, pues colombianos y extranjeros ahora conocerán más sobre este destino como un lugar ideal para la práctica del turismo cultural e histórico. Seguimos trabajando de la mano con las regiones para destacar estos atractivos que los hacen únicos y que representan un potencial fuerte para la reactivación económica”, indicó la vicepresidente de Fontur, Maria Lucía Villalba. La Red Turística de Pueblos Patrimonio, es un programa que busca potenciar el sector turístico de Colombia a través de la riqueza patrimonial y generar desarrollo sostenible en los destinos. Pore, cuna de la independencia de Colombia Una de las características para hacer parte de la Red Turística de Pueblos Patrimonio es que en las calles del municipio ocurrieran acontecimientos importantes para la historia del país. Pore tiene en sus calles el inicio de uno de los hitos más importantes en la historia de Colombia, fue desde este municipio de donde partieron las tropas hacia el Puente de Boyacá, donde se logró la victoria en una batalla decisiva por la libertad. En Pore inició la gesta libertadora y es por este hecho que es conocido como ‘la cuna de la independencia de Colombia’. En el municipio aún se conservan reliquias que cuentan la importancia que tuvo para el país: las cárceles construidas por los españoles, la iglesia, las calles empedradas y las casonas que conservan el estilo colonial. En el 2004, Pore fue declarado Patrimonio Histórico y Cultural de la Nación, título que también le valió para ingresar a la red de Pueblos Patrimonio. 0 Comments Saturday, February 27, 2021 By nguzman@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El Ministerio de Comercio, Industria y Turismo lanza a través de su patrimonio autónomo Fontur, ColombiAR, estrategia transmedia de promoción turística",
    "categoria": "turismo",
    "descripcion": "Barranquilla El Ministerio de Comercio, Industria y Turismo lanza a través de su patrimonio autónomo Fontur, ColombiAR, estrategia transmedia de promoción turística 14 Septiembre, 2023 Facebook X WhatsApp LinkedIn • Inicia con una convocatoria dirigida a jóvenes entre 18 y 28 años que quieran viajar por Colombia y conocer sus maravillas naturales y culturales. • Este proyecto, producido y emitido en alianza con Canal 13, enlaza a toda la televisión pública regional para mostrar lo maravilloso de…",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-ministerio-de-comercio-industria-y-turismo-lanza-traves-de-su-patrimonio-autonomo",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:21.606945",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Barranquilla El Ministerio de Comercio, Industria y Turismo lanza a través de su patrimonio autónomo Fontur, ColombiAR, estrategia transmedia de promoción turística 14 Septiembre, 2023 Facebook X WhatsApp LinkedIn • Inicia con una convocatoria dirigida a jóvenes entre 18 y 28 años que quieran viajar por Colombia y conocer sus maravillas naturales y culturales. • Este proyecto, producido y emitido en alianza con Canal 13, enlaza a toda la televisión pública regional para mostrar lo maravilloso de Colombia, el país de la belleza. Barranquillla, 14 de septiembre de 2023. (@MinComercioCo @Fonturcol) Como parte de la estrategia de promoción turística nacional bajo la nueva narrativa de Marca País: Colombia, el país de la belleza, el Ministerio de Comercio, Industria y Turismo, a través de Fontur, lanza en la Plaza de la Aduana en Barranquilla la estrategia audiovisual ColombiAR, que será producida y transmitida en alianza con el Canal 13. Esta consiste en un conjunto de narrativas en vivo que inicia con una convocatoria dirigida a jóvenes entre 18 y 28 años que quieran viajar por Colombia y conocer sus maravillas naturales y culturales, y así participar del primer DocuReality de turismo de la televisión colombiana y otros formatos de promoción. Un total de siete jóvenes colombianos apasionados por la aventura, deseosos de explorar y recorrer los increíbles destinos en Colombia, el país de la belleza, serán seleccionados para vivir las experiencias más representativas del turismo en Colombia. Los interesados en participar pueden postularse en http://colombiar.com.co/ y en las páginas y redes sociales del Ministerio de Comercio, Industria y Turismo, (@MincomercioCO), de Fontur (@fonturcol) y del Canal 13 (@CanalTreceCO). ColombiAR es un proyecto transmedia compuesto por diferentes contenidos audiovisuales novedosos que circularán en los medios públicos y privados del país, y motivarán a los colombianos a visitar las diferentes regiones y a ser promotores del turismo local. Con los jóvenes como público objetivo directo, ColombiAR combina el mundo digital y televisivo con activaciones en las regiones turísticas, pódcast, videos y registros fotográficos que documentan las mejores experiencias. “Con esta estrategia, buscamos visibilizar a Colombia a través de sus destinos turísticos y darle representación a la población joven en la televisión pública del país, incentivando no solo el interés por el turismo doméstico, sino consolidando también el turismo como un derecho de todos los colombianos y una forma de disfrute y aprovechamiento del tiempo libre”, explicó el viceministro de Turismo, Arturo Bravo. Por su parte, el gerente general de Fontur, Álvaro Balcázar, señaló que “con este proyecto audiovisual, con formato innovador, buscamos que los colombianos, especialmente los jóvenes, puedan dimensionar la belleza diversa natural y cultural de Colombia y de esta manera, a la hora de viajar, prefieran los destinos no tradicionales en regiones como el Altiplano Cundiboyacense, la Orinoquía, Tolima Grande y Amazonía, entre otros”. Finalmente, Alejandro Linares, gerente del Canal Trece, dijo que “visualmente iremos más allá de mostrar un sitio. Tendremos ‘colombiajeros’ con vivencias que compiten por ganarse el corazón del público a través de lo que muestran en los viajes. Tendremos varias historias que nos permitirán ver el país desde diferentes ángulos”. Cabe anotar que con la puesta en marcha de este gran proyecto y la apertura de la convocatoria de los ‘colombiajeros’ del primer DocuReality de turismo, el Gobierno del Cambio busca enlazar a toda la televisión pública regional para mostrar lo maravilloso de Colombia, el país de la belleza. Acerca del DocuReality A través de este proyecto audiovisual por la televisión pública, el público se acercará a 7 rutas turísticas: • Ruta Macondo (vida y obra de Gabriel García Márquez en Colombia). • Ruta Sabores (posicionar la Gastronomía Colombiana como producto turístico). • Ruta Ecosistemas (reservas naturales colombianas). • Ruta Artesanías (posicionar las artesanías colombianas de diferentes regiones como producto turístico). • Ruta Territorios de paz (territorios que fueron parte del conflicto armado y la violencia en Colombia y que le apuestan al turismo para la construcción de una cultura de paz). • Ruta Pueblos Patrimonio (pueblos que hacen parte de la Red de Pueblos Patrimonio declarados por el Ministerio de Comercio, Industria y Turismo, y FONTUR). • Ruta Saberes Ancestrales (acercamientos a la visión del turismo desde la perspectiva de nuestras diferentes etnias). 0 Comments Thursday, September 14, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Colombiar: el primer docuReality de turismo para jóvenes se estrena este lunes por la televisión pública",
    "categoria": "turismo",
    "descripcion": "Colombia Colombiar: el primer docuReality de turismo para jóvenes se estrena este lunes por la televisión pública 5 Febrero, 2024 Facebook X WhatsApp LinkedIn • Este proyecto transmedia del Ministerio de Comercio, Industria y Turismo, Fontur y Canal 13, hace parte de la estrategia de promoción turística nacional bajo la narrativa de Marca País: Colombia, el país de la belleza. • Son 35 capítulos que serán emitidos de lunes a viernes a las 8:30 p.m. por Canal 13 y por los canales Telepacífico, Te…",
    "enlace": "http://www.fontur.com.co/es/comunicados/colombiar-el-primer-docureality-de-turismo-para-jovenes-se-estrena-este-lunes-por-la",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:27.028356",
    "precio": "Consultar",
    "telefono": "2024",
    "detalles": "Colombia Colombiar: el primer docuReality de turismo para jóvenes se estrena este lunes por la televisión pública 5 Febrero, 2024 Facebook X WhatsApp LinkedIn • Este proyecto transmedia del Ministerio de Comercio, Industria y Turismo, Fontur y Canal 13, hace parte de la estrategia de promoción turística nacional bajo la narrativa de Marca País: Colombia, el país de la belleza. • Son 35 capítulos que serán emitidos de lunes a viernes a las 8:30 p.m. por Canal 13 y por los canales Telepacífico, Telecaribe, TRO, Teleantioquia, Telecafé y Teleislas. • La banda sonora de Colombiar inicia gira por seis ciudades del país de la belleza con canciones originales de ritmos auténticos y autóctonos. Bogotá, 5 de febrero de 2024_ @mincomercioCo @fonturcol . En la noche de este lunes 5 de febrero, el Ministerio de Comercio, Industria y Turismo y Fontur, en alianza con el Canal 13 y seis canales regionales, estrenarán Colombiar, el más reciente docuReality de turismo de la televisión pública colombiana. Este proyecto transmedia está compuesto por una serie de contenidos audiovisuales novedosos que tienen como protagonistas a siete jóvenes de entre los 18 y 28 años de distintas regiones de Colombia, el país de la belleza. Su objetivo principal es motivar a los colombianos a visitar los hermosos destinos que ofrecen nuestros territorios y a convertirse en los promotores del turismo doméstico. Los colombiajeros John Anderson de San José del Guaviare, Guaviare; Juan David de Buritacá, Magdalena; María Angélica de Barranquilla, Atlántico; Laura de Envigado, Antioquia; Luis David de Neiva, Huila; Mariana de San José de la Montaña, Antioquia y Manuela de Mosquera, Cundinamarca, acompañarán a los colombianos de lunes a viernes a partir de las 8:30 p.m. por el Canal 13, para recorrer y explorar las rutas turísticas de Patrimonio Material, Saberes Ancestrales, Sabores, Ecosistemas Únicos, Territorios de Paz, Artesanías y nuestro mágico Macondo, en los increíbles destinos de Colombia, el país de la belleza. El programa también se transmitirá por los canales regionales Telepacífico, Telecaribe, TRO, Teleantioquia, Telecafé y Teleislas en diferentes horarios El viceministro de Turismo, Arturo Bravo, destacó que “Colombiar es una apuesta por mostrar experiencias turísticas no convencionales que motiven a los colombianos a viajar con una perspectiva de conexión con las culturas y conservación de los ecosistemas, además de mostrar la belleza de Colombia desde el punto de vista fresco y diverso de la juventud”. Este docuReality fusiona 35 capítulos televisivos con formatos digitales, pódcast, videos, serie web, música original y activaciones en las regiones turísticas que documentan las mejores experiencias. Por su parte, el gerente general de Fontur, Álvaro Balcázar, señaló que “Colombiar representa la diversidad cultural y riqueza natural y gastronómica que tiene nuestro país. La invitación es que a través de esta estrategia transmedia recorramos de la mano de los jóvenes colombiajeros destinos y experiencias únicas que solo se encuentran en Colombia”. Agregó que “el objetivo es que propios y extranjeros se motiven a visitar y conocer los destinos de Colombia, especialmente aquellos que no son tradicionales en regiones como el Altiplano Cundiboyacense, la Orinoquía, Tolima Grande y Amazonía”. Colombiar se puede ver por Canal Trece y Telecaribe a las 8:30 p.m., en Telecafé a las 9:00 p.m. Por medio de Canal TRO a las 7:00 p.m., en Teleantioquia a las 6:30 p.m. y en Telepacífico de lunes a jueves a las 7:00 p.m. y viernes a las 6:00 p.m. También contará con la cobertura en la Red TAL (Red de Televisión de América Latina), que cuenta con la participación de alrededor de 140 canales públicos que permitirán llevar la diversidad de las experiencias que se pueden encontrar en el País de la Belleza. La banda sonora de Colombiar inicia gira por el país de la belleza La banda sonora de Colombiar está compuesta por 10 canciones originales de ritmos autóctonos, entre los que se destacan salsa, vallenato, salsa choque, pop urbano, bambuco pop y pasaje llanero. A partir de este lunes inicia un recorrido por las Universidades del país de la belleza, con el objetivo de que los jóvenes tengan un acercamiento a esta producción que pretende reflejar sus voces y puntos de vista en la televisión pública colombiana. La gira se desarrolla desde el viernes 2 de febrero hasta el 22 de marzo de 2024 con la siguiente programación: 5 de febrero: Bogotá en las instalaciones de Canal 13 15 de febrero: Medellín, Universidad de Antioquia 22 de febrero: Pereira, Universidad UTP 7 de marzo: Cali, Universidad del Valle 14 de marzo: Bucaramanga, Universidad Industrial de Santander 22 de marzo: Cartagena, Universidad de Cartagena. 0 Comments Monday, February 5, 2024 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "1.012 campesinos, indígenas y víctimas del conflicto se graduaron del diplomado en Turismo Rural Sostenible",
    "categoria": "turismo",
    "descripcion": "Quimbaya Colombia 1.012 campesinos, indígenas y víctimas del conflicto se graduaron del diplomado en Turismo Rural Sostenible 20 Marzo, 2024 Facebook X WhatsApp LinkedIn • El Ministerio de Comercio, Industria y Turismo y Fontur, formaron estudiantes de Amazonas, Arauca, Cauca, Chocó, Guainía, Nariño, Norte de Santander, Putumayo, La Guajira, Vaupés y Vichada, entre otros. • Se capacitaron 232 personas provenientes de 18 departamentos y 68 municipios incluidos en los Programas de Desarrollo con E…",
    "enlace": "http://www.fontur.com.co/es/comunicados/1012-campesinos-indigenas-y-victimas-del-conflicto-se-graduaron-del-diplomado-en",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:29.310712",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Quimbaya Colombia 1.012 campesinos, indígenas y víctimas del conflicto se graduaron del diplomado en Turismo Rural Sostenible 20 Marzo, 2024 Facebook X WhatsApp LinkedIn • El Ministerio de Comercio, Industria y Turismo y Fontur, formaron estudiantes de Amazonas, Arauca, Cauca, Chocó, Guainía, Nariño, Norte de Santander, Putumayo, La Guajira, Vaupés y Vichada, entre otros. • Se capacitaron 232 personas provenientes de 18 departamentos y 68 municipios incluidos en los Programas de Desarrollo con Enfoque Territorial (PDET). Quimbaya, 20 de marzo de 2024. @MincomercioCo @FonturCol. El Ministerio de Comercio, Industria y Turismo a través del Fondo Nacional de Turismo, Fontur, y en alianza con la Fundación Panaca, graduaron a 1.012 actores del sector en el diplomado de Turismo Rural Sostenible. El diplomado benefició a campesinos, indígenas y víctimas del conflicto de los 32 departamentos del país, y su objetivo es fortalecer la oferta turística en los diversos territorios del país, brindando a los participantes las herramientas y conocimientos necesarios para desarrollar experiencias turísticas auténticas y sostenibles. Este programa se destacó por la inclusión y la diversidad en el proceso de formación ya que el 55 % de los participantes son mujeres (559); un total de 251 son víctimas del conflicto armado y representan el 24,9 % del total de graduados; un 17,5 % son campesinos (177 participantes); el 15 % proviene de comunidades indígenas (152 participantes) y el 45 % de los participantes son hombres (453). Además, se contó con la participación de 232 estudiantes provenientes de municipios incluidos en los Programas de Desarrollo con Enfoque Territorial (PDET), lo que equivale al 23% del total, y 45 docentes de Colegios amigos del Turismo, conformando el 4% restante. El viceministro de Turismo, Arturo Bravo, resaltó el interés de comunidades de todos los territorios por participar en este programa de formación, y destacó el componente de inclusión y diversidad en los grupos de población capacitados. Para el alto funcionario, \"el diplomado en Turismo Rural Sostenible concibe esta tipología turística en todas sus dimensiones, entendiendo que en la ruralidad tienen lugar diversos ecosistemas y muchas formas de relacionamiento humano. Esta propuesta de formación propende por el aprovechamiento responsable y regenerativo de la riqueza natural y cultural de Colombia, el País de la Belleza\". Por su parte, el Gerente General de Fontur, Álvaro Balcázar, afirmo que, “este programa refleja nuestro compromiso con el desarrollo inclusivo y sostenible del turismo en Colombia, impactando positivamente en la formación de las comunidades locales y en la construcción de estrategias destinadas a mejorar la calidad turística en territorios que están emergiendo como destinos atractivos para turistas nacionales y extranjeros.” *Beneficiarios por departamento:* Amazonas: 23 Antioquia: 36 Arauca: 20 Atlántico:33 Bogotá: 19 Bolívar: 30 Boyacá: 35 Caldas: 22 Caquetá:35 Casanare: 35 Cauca: 41 Cesar: 27 Chocó: 22 Córdoba:33 Cundinamarca: 67 Guainía: 27 Guaviare: 23 Huila: 30 La Guajira: 38 Magdalena:34 Meta: 35 Nariño: 38 Norte de Santander:33 Putumayo: 30 Quindío: 20 Risaralda:29 San Andrés y Providencia: 9 Santander:36 Sucre:25 Tolima: 46 Valle del Cauca:36 Vaupés:15 Vichada:28 0 Comments Wednesday, March 20, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El Ministerio de Comercio, Industria y Turismo, a través de Fontur, promociona la gastronomía colombiana en la versión 37 de la Feria Internacional del Libro de Bogotá (FILBo)",
    "categoria": "gastronomía",
    "descripcion": "Bogotá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, promociona la gastronomía colombiana en la versión 37 de la Feria Internacional del Libro de Bogotá (FILBo) 25 Abril, 2025 Facebook X WhatsApp LinkedIn • La apuesta del MinCIT y Fontur durante la FILBo será la carpa ‘Colombia a la Mesa: libros para comer’, una experiencia culinaria en la que estarán presentes las siete regiones gastronómicas del país. • Habrá 49 invitados que, del 26 de abril al 11 de mayo, compartirán co…",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-ministerio-de-comercio-industria-y-turismo-traves-de-fontur-promociona-la",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:31.375507",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, promociona la gastronomía colombiana en la versión 37 de la Feria Internacional del Libro de Bogotá (FILBo) 25 Abril, 2025 Facebook X WhatsApp LinkedIn • La apuesta del MinCIT y Fontur durante la FILBo será la carpa ‘Colombia a la Mesa: libros para comer’, una experiencia culinaria en la que estarán presentes las siete regiones gastronómicas del país. • Habrá 49 invitados que, del 26 de abril al 11 de mayo, compartirán con el público los encantos gastronómicos de distintos territorios colombianos. • En esta carpa los visitantes disfrutarán de espectáculos de cocina en vivo todo en torno a las intersecciones entre la comida y la literatura. Bogotá, 25 de abril de 2025 . Con la carpa ‘Colombia a la Mesa: libros para comer’, el Ministerio de Comercio, Industria y Turismo, a través de Fontur, estará presente en la 37ª Feria Internacional del Libro de Bogotá (FILBo), que se realizará del 25 de abril al 11 de mayo. En esta edición del evento literario, que cada año reúne a cerca de 500 mil visitantes, el Gobierno del Cambio busca resaltar los atractivos gastronómicos de las regiones del País de la Belleza, al tiempo que apoya e impulsa la industria editorial colombiana. La ministra de Comercio, Industria y Turismo (e), Cielo Rusinque Urrego, destacó que una de las apuestas del Gobierno del Presidente Gustavo Petro en materia turística es el fortalecimiento de la gastronomía. “Trabajamos articuladamente para consolidar ‘Colombia a la Mesa’, iniciativa en la que participan las comunidades, destaca los valores tradicionales de cada territorio, la diversidad de los productos regionales y la innovación en el uso de ellos. Todo esto aporta, no solo al desarrollo turístico del país, sino también a la seguridad alimentaria”, dijo la Ministra. Con una inversión de $1.035 millones, la carpa ofrecerá 49 experiencias gastronómicas con la participación de invitados nacionales provenientes de municipios y ciudades como Barichara, Barranquilla, Bogotá, Cajicá, Cúcuta, Manizales, Pasto, San José del Guaviare, Santa Marta y Zapatoca, entre otros. Además, España, país invitado de honor de la Feria, tendrá también un espacio especial dentro de esta muestra con la presencia de un chef español. La inauguración oficial de la carpa ‘Colombia a la Mesa’ se hará el sábado 26 de abril, en un acto que contará con muestras artísticas en vivo y la participación de expertos en comida tradicional autóctona. Hasta el 11 de mayo los asistentes podrán disfrutar una programación que incluye cocina en vivo y literatura, en un recorrido por los sabores, historias y tradiciones que hacen de Colombia una potencia turística en materia gastronómica. Según cifras del MinCIT, el 30 % de los viajeros internacionales que llegan al país lo hacen motivados por su oferta gastronómica, lo que convierte al turismo culinario en un factor estratégico de atracción y desarrollo. Este proyecto le apuesta a fortalecer la promoción del sector, consolidando la gastronomía como un motor de desarrollo regional, con presencia en los 32 departamentos del país, agrupados en regiones según afinidades culturales y culinarias: San Andrés, Costa Caribe, Santanderes, Antioquia y Viejo Caldas, Costa Pacífica, Tolima Grande, Altiplano Cundiboyacense, Orinoquía y Amazonía, además de Bogotá y su área de influencia. “La muestra ‘Colombia a la Mesa: libros para comer’ es una oportunidad para contarle al mundo quiénes somos a través de nuestros sabores. Durante el Gobierno del Cambio hemos participado en tres ediciones de la FILBo con esta estrategia, siempre con el propósito de fortalecer las raíces gastronómicas de cada región, dinamizar el turismo y visibilizar la riqueza cultural de nuestros territorios”, afirmó Fernando Estupiñán, Gerente General (e) de Fontur. La participación de la gastronomía en la FILBo -el evento cultural más importante del país- es una oportunidad para seguir posicionando a Colombia como un destino turístico integral, donde cada bocado también cuenta una historia. Para conocer más sobre la programación gastronómica, literaria, cultural y artística de la FILBo, visite la página web 👉 www.feriadellibro.com Y siga las redes sociales de Fontur (@FonturCol) en Instagram, Facebook y X para estar al tanto de todo lo que suceda en la carpa ‘Colombia a la Mesa: libros para comer’. ¡Los esperamos! 0 Comments Friday, April 25, 2025 By juan.giron Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Mincomercio invita a visitar los Pueblos Que Enamoran, en estas vacaciones",
    "categoria": null,
    "descripcion": "Colombia Mincomercio invita a visitar los Pueblos Que Enamoran, en estas vacaciones 23 Junio, 2022 Facebook X WhatsApp LinkedIn Pueblos que Enamoran es una estrategia de promoción turística que busca seguir impulsando la reactivación económica de este sector. Fueron elegidos 25 municipios, de 21 departamentos, que se caracterizan por su riqueza arquitectónica, cultural, gastronómica, folclor y más atributos turísticos. La Ministra de Comercio, Industria y Turismo, María Ximena Lombana Villalba, …",
    "enlace": "http://www.fontur.com.co/es/comunicados/mincomercio-invita-visitar-los-pueblos-que-enamoran-en-estas-vacaciones",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:33.628258",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Mincomercio invita a visitar los Pueblos Que Enamoran, en estas vacaciones 23 Junio, 2022 Facebook X WhatsApp LinkedIn Pueblos que Enamoran es una estrategia de promoción turística que busca seguir impulsando la reactivación económica de este sector. Fueron elegidos 25 municipios, de 21 departamentos, que se caracterizan por su riqueza arquitectónica, cultural, gastronómica, folclor y más atributos turísticos. La Ministra de Comercio, Industria y Turismo, María Ximena Lombana Villalba, y el presidente de Fontur, Irvin Pérez, lanzaron hoy en Ginebra, Valle del Cauca, la estrategia de promoción turística ‘Pueblos que Enamoran’, una iniciativa que busca seguir impulsando el turismo como motor de la reactivación económica del país. “El sector turístico sigue mostrando indicadores de crecimiento. Durante 2022 se ha registrado la llegada de 900 mil visitantes no residentes al país, alcanzando una recuperación del 87% en el flujo de turistas extranjeros. En abril de este año, la ocupación en alojamientos se incrementó en 26% frente al mismo mes de 2021”, afirmó la Ministra. Por su parte, el presidente de Fontur, Irvin Pérez, aseguró que “es claro que el impulso que le hemos dado al programa Pueblos que Enamoran, ha traído consigo un trabajo especial con las comunidades de los primeros 25 municipios seleccionados de más de 200 postulados a nivel nacional. Queremos primero, generar una apropiación de los territorios y los alcaldes han sido testigo de ello, luego, trabajar claramente en campañas de promoción que ayude a visibilizarlos más en la agenda turística nacional pero también, fortalecerlos como destinos más competitivos y atractivos por sus condiciones culturales, arquitectónicas, históricas y gastronómicas.\" El certamen, que contó con la presencia del viceministro de Turismo, Ricardo Galindo Bueno, y de autoridades regionales y locales, se realizó en el marco de la 48ª versión del festival de música andina Mono Núñez, patrimonio cultural de la Nación, que tendrá lugar hasta el próximo 27 de junio. Estos son los Pueblos Que Enamoran Ginebra se convirtió en un escenario ideal, y desde allí se presentaron oficialmente los primeros 25 ‘Pueblos que Enamoran’, municipios de 21 departamentos diferentes, seleccionados por ser lugares con una oferta en festividades y folclor, productos artesanales, gastronomía, atractivos naturales, armonía arquitectónica e historia. Estos son: Carolina del Príncipe (Antioquia). Puerto Colombia (Atlántico). San Jacinto (Bolívar). El Cocuy e Iza (Boyacá). Marulanda (Caldas). Guapi (Cauca). Maní (Casanare). Pueblo Bello (Cesar). Nuquí (Chocó). San Pelayo y Tuchín (Córdoba). Choachí y Tenjo (Cundinamarca). Gigante y San Agustín (Huila). San Juan del Cesar (La Guajira). La Macarena (Meta). Sandoná (Nariño). Villagarzón (Putumayo). Filandia (Quindío). Marsella (Risaralda). Curití (Santander). San Sebastián de Mariquita (Tolima) Ginebra (Valle del Cauca). El secretario de Turismo del Valle del Cauca, Julián Franco, quien participó en el evento de lanzamiento, aseguró que “para la Gobernación del Valle del Cauca es muy grato saber que hoy Ginebra, además de ser un Pueblo Mágico, se convierte en un Pueblo que Enamora. Este tipo de estrategias hacen que cada vez más turistas lleguen al departamento en busca de espacios que cuentan historias, espacios llenos de vida que transforman el destino. No en vano en 2021 la región recibió más de 2.100.000 turistas. Agradecemos al Gobierno Nacional, a través del Ministerio de Comercio y Fontur, por apostarle al Valle del Cauca a través de este proyecto, que esperamos sea un jalonador de turistas”. En el mismo sentido se pronunció el alcalde del municipio de Ginebra, Álvaro Alfonso, quien aseguró que “gracias a la resiliencia de nuestra gente logramos reactivar el turismo después de dos años de pandemia. Hoy volvemos a recibir a los participantes del festival más importante de música andina del país. Ginebra es un destino turístico sostenible, un pueblo mágico del Valle del Cauca y un pueblo que va a enamorar al país y al mundo”, afirmó el alcalde del municipio de Ginebra. A través de la campaña nacional #YOVOY, Fontur invertirá, en una primera fase, cerca de $2.000 millones para la promoción turística de estos destinos que hacen parte de los Pueblos que Enamoran. Pueden consultar el listado en: https://fontur.com.co/es/programas/pueblos-que-enamoran?q=es/programas/pueblos-que-enamoran. 0 Comments Thursday, June 23, 2022 By currea@fontur.com.co Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Pueblos de Colombia, reconocidos a nivel internacional por su gran potencial turístico.",
    "categoria": null,
    "descripcion": "Colombia Pueblos de Colombia, reconocidos a nivel internacional por su gran potencial turístico. 27 Diciembre, 2022 Facebook X WhatsApp LinkedIn · Choachí, que acaba de ser reconocido por la Organización Mundial del Turismo por su potencial, ahora pertenece al selecto grupo de los “Best Tourism Villages” del mundo. · Colombia cuenta con 18 pueblos que son patrimonio histórico con una gran oferta cultural y tradicional. · MinComercio invita a nacionales y extranjeros a “pueblear” en esta temporad…",
    "enlace": "http://www.fontur.com.co/es/comunicados/pueblos-de-colombia-reconocidos-nivel-internacional-por-su-gran-potencial-turistico",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:35.588937",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Pueblos de Colombia, reconocidos a nivel internacional por su gran potencial turístico. 27 Diciembre, 2022 Facebook X WhatsApp LinkedIn · Choachí, que acaba de ser reconocido por la Organización Mundial del Turismo por su potencial, ahora pertenece al selecto grupo de los “Best Tourism Villages” del mundo. · Colombia cuenta con 18 pueblos que son patrimonio histórico con una gran oferta cultural y tradicional. · MinComercio invita a nacionales y extranjeros a “pueblear” en esta temporada de vacaciones, para conocer lo mejor de Colombia. Bogotá, 27 de diciembre de 2022. La Organización Mundial de Turismo de Naciones Unidas (OMT) acaba de reconocer a Choachí, en Cundinamarca, por su potencial de desarrollo turístico de talla internacional, y ahora este municipio pertenece al selecto grupo de los “Best Tourism Villages”. Este galardón destaca los destinos rurales que están adoptando el turismo como motor de desarrollo y de nuevas oportunidades de empleo e ingresos, al tiempo que preservan y promueven los valores y productos basados en la comunidad. Adicional a este reconocimiento, el Comité Asesor de Best Tourism Villages de la OMT, ha seleccionado a los municipios de Barichara y San Vicente Chucurí, en el departamento de Santander, para formar parte del Programa Upgrade de los Best Tourism Villages en esta segunda edición de la iniciativa. Este programa les permitirá a los municipios escogidos contar con asistencia técnica, capacitación y apoyo para mejorar sus prácticas en turismo rural y sostenibilidad, de manera que puedan fortalecer sus capacidades, así como trabajar en sus puntos débiles, y así mejorar. El viceministro de Turismo, Arturo Bravo, aseguró que “la inclusión de estos tres pueblos en programas de fomento de la OMT nos reafirma el gran potencial que tenemos en materia turística. Es por esta razón que los seguiremos apoyando pues el turismo es un motor de desarrollo económico que además aporta a la conservación de su valor histórico tanto material como inmaterial”. PUEBLEAR, BUENA OPCIÓN EN ESTA TEMPORADA Por otra parte, el Viceministro Arturo Bravo destacó que esta temporada de vacaciones de final de año y comienzo de 2023 “es una gran motivación para que nacionales y extranjeros vayan a ‘pueblear’ para disfrutar lo mejor que Colombia tiene para ofrecer”. El Ministerio de Comercio, Industria y Turismo y Fontur han creado la Red Turística de Pueblos Patrimonio, con el objetivo de promover 18 destinos históricos para visitantes nacionales e internacionales. Estos se caracterizan por tener una arquitectura diferenciada, cultura autóctona, gastronomía propia, entorno natural, y por guardar parte de la historia y ser protagonistas del desarrollo de nuestro país. Los municipios que hacen parte de la Red de Pueblos Patrimonio son: 1. Aguadas, Caldas. Un pintoresco y típico pueblo, reconocido por su cultura cafetera. 2. Barichara, Santander. Uno de los pueblos de Santander característico por su técnica de construcción de tierras apisonadas. 3. Ciénaga, Magdalena. Fuente de inspiración de Gabriel García Márquez 4. El Jardín, Antioquia. Uno de los pueblos donde más se puede conocer la cultura paisa. 5. Guadalajara de Buga, Valle del Cauca. Hogar de la Basílica del Señor de los Milagros. 6. Jericó, Antioquia. Llamado también el \"pueblo más hermoso de Antioquia\" por su topografía, estilo republicano y paisajes. 7. Monguí, Boyacá. Hogar de los artesanos que producen los más bellos balones. 8. Honda, Tolima. Conocida como “la ciudad de los puentes” del río Magdalena. 9. Playa de Belén, Norte de Santander. Hogar del Parque de Los Estoraques, donde se encuentran columnas de roca erosionada. 10. Salamina, Caldas. La “ciudad luz” de Caldas, donde han nacido numerosos poetas, músicos, actores y escritores. 11. Villa de los Caballeros de San Juan de Girón, Santander. Un pueblito reconocido por su arquitectura colonial española, calles empedradas, casas con paredes blancas y grandes puertas de color marrón oscuro. 12. Villa de Guaduas, Cundinamarca. Provincia del Bajo Magdalena y parte fundamental de la historia de Colombia. 13. Santa Cruz de Lorica, Córdoba. La “ciudad antigua y señorial”, ubicada cerca al río Sinú. 14. Santa Cruz de Mompox, Bolívar. Declarada Patrimonio de la Humanidad por la Unesco y testimonio de gran parte de la historia de Colombia, por su proximidad a las orillas del río Magdalena. 15. Santa Fe de Antioquia, Antioquia. Alberga una serie de monumentos nacionales de la época colonial. Posee 7 iglesias y casas de arquitectura de los siglos XVI, XVII y XVIII. 16. Villa de Leyva, Boyacá. Un pueblito que sobresale por su enorme plaza principal empedrada y flanqueada por antiguos edificios coloniales. 17. El Socorro, Santander. Un pueblo con una vasta riqueza histórica, donde se firmó la primera acta de Independencia de Colombia 18. Pore, Casanare. Patrimonio histórico y cultural de la nación, y reconocido por las cárceles amuralladas construidas por españoles. 0 Comments Tuesday, December 27, 2022 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El sector turístico se prepara para celebrar el segundo puente festivo del año",
    "categoria": null,
    "descripcion": "Colombia El sector turístico se prepara para celebrar el segundo puente festivo del año 15 Marzo, 2023 Facebook X WhatsApp LinkedIn • En este puente festivo se realizarán ferias y fiestas en 4 destinos del país. • Los viajes de los colombianos tienen un impacto positivo en más de 17.000 establecimientos de alojamiento y más de 1.300 gastronómicos. El turismo doméstico, la gastronomía y los viajes terrestres y aéreos serán los grandes protagonistas los próximos 18, 19 y 20 de marzo de 2023, cuand…",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-sector-turistico-se-prepara-para-celebrar-el-segundo-puente-festivo-del-ano",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:37.771500",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia El sector turístico se prepara para celebrar el segundo puente festivo del año 15 Marzo, 2023 Facebook X WhatsApp LinkedIn • En este puente festivo se realizarán ferias y fiestas en 4 destinos del país. • Los viajes de los colombianos tienen un impacto positivo en más de 17.000 establecimientos de alojamiento y más de 1.300 gastronómicos. El turismo doméstico, la gastronomía y los viajes terrestres y aéreos serán los grandes protagonistas los próximos 18, 19 y 20 de marzo de 2023, cuando se celebra en todo el país el segundo puente festivo del año. En esta fecha se prevé un impacto importante del turismo en 17.901 establecimientos de alojamiento, 9.093 fincas turísticas, más de 1.398 establecimientos gastronómicos, en los oficios de 3.727 guías de turismo, y en 13.081 agencias de viajes. Para impulsar las actividades turísticas, garantizar los derechos de los consumidores y la seguridad de los viajeros, el Ministerio de Comercio, Industria y Turismo, en coordinación con la Policía Nacional y la Superintendencia de Industria y Comercio realizará el acompañamiento en las distintas vías del territorio nacional y la asesoría en caso de irregularidades con la prestación de los servicios turísticos. La Policía de Tránsito y Transporte informó sobre la activación de un plan de contingencia en ciudades como Bogotá, Cartagena y Medellín, para garantizar la seguridad de los viajeros. Estos podrán consultar el estado de las vías o reportar alguna eventualidad que presenten en su trayecto marcando el #767. Por su parte, la Superintendencia de Industria y Comercio tiene dispuesta la línea nacional 01 8000 910 165 para atender las inquietudes de los viajeros en temas relacionados con derechos del consumidor. El viceministro de Turismo, Arturo Bravo, hizo algunas recomendaciones a los viajeros que se movilizarán durante este segundo puente festivo del año y que tomarán parte activa de las experiencias de disfrute y ocio que están dispuestas a lo largo y ancho del país, para que planeen con tiempo y verifiquen todos los temas relacionados con los prestadores con los que contratan sus paquetes. \"Para este fin de semana los prestadores de servicios turísticos han preparado una diversa y rica oferta, que hace la diferencia en este puente festivo. Por eso, la recomendación para los viajeros es a que se tomen el tiempo para planear con anticipación sus trayectos, verifiquen el estado del clima y de las vías en los lugares de destino, pregunten y se aseguren de tener toda la información clara al momento de contratar con un prestador de servicios turísticos\", recomendó el viceministro Bravo. El alto funcionario destacó que \"el crecimiento del sector turismo también depende de que los colombianos se responsabilicen de su disposición de residuos en los destinos, respeten las costumbres y tradiciones de las comunidades locales y asuman la protección de nuestros niños, niñas y adolescentes\". Asimismo, el gerente de Fontur, Álvaro Balcázar, destacó para este puente la enorme variedad turística que ofrece los destinos no tradicionales como Guaviare, Putumayo, Chocó y Caquetá. “Son departamentos en donde se puede disfrutar de un fin de semana lleno de aventura, cultura y hermosos paisajes”, dijo. ALGUNOS DESTINOS RECOMENDADOS A través del mensaje #DePuentePorColombia, el Ministerio de Comercio, Industria y Turismo, y Fontur invitan a los colombianos a disfrutar de las 4 festividades que se realizarán en diversos pueblos del territorio nacional. Estas son: • La Feria Nacional del Chontaduro en Villagarzón, Putumayo. • El Festival Turístico y Reinado Nacional de La Panela en Villeta, Cundinamarca. • El Encuentro Nacional de Danza Folclórica Danzando con el Sol en Anapoima, Cundinamarca. • Y la edición 37 del Festival Nacional de Música Colombiana en Ibagué, Tolima. De igual manera, Artesanías de Colombia invita a los viajeros a elegir entre las 16 rutas de turismo artesanal para sumarse al reconocimiento del Día del Artesano, el próximo 19 de marzo. Sus mapas pueden ser consultados en su página web. 0 Comments Wednesday, March 15, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El Ministerio de Comercio, Industria y Turismo y Fontur lanzan campaña para visitar rutas turísticas de Colombia en esta Navidad",
    "categoria": "turismo",
    "descripcion": "Bogotá Colombia El Ministerio de Comercio, Industria y Turismo y Fontur lanzan campaña para visitar rutas turísticas de Colombia en esta Navidad 16 Diciembre, 2024 Facebook X WhatsApp LinkedIn * Se trata de cinco rutas turísticas que conectan a los viajeros con la riqueza cultural, histórica, natural y experiencial, fomentando el turismo sostenible y el desarrollo económico local. * En las regiones que comprenden las 5 rutas turísticas, se han invertido más de $727.456 millones en proyectos turí…",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-ministerio-de-comercio-industria-y-turismo-y-fontur-lanzan-campana-para-visitar",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:39.914534",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Bogotá Colombia El Ministerio de Comercio, Industria y Turismo y Fontur lanzan campaña para visitar rutas turísticas de Colombia en esta Navidad 16 Diciembre, 2024 Facebook X WhatsApp LinkedIn * Se trata de cinco rutas turísticas que conectan a los viajeros con la riqueza cultural, histórica, natural y experiencial, fomentando el turismo sostenible y el desarrollo económico local. * En las regiones que comprenden las 5 rutas turísticas, se han invertido más de $727.456 millones en proyectos turísticos. * El Gobierno del Cambio ha beneficiado a comunidades locales, promoviendo un turismo inclusivo, sostenible y responsable. ¡Haz parte de este cambio y apoya las economías locales mientras viajas! Bogotá, 16 de diciembre de 2024. El Ministerio de Comercio, Industria y Turismo y el Fondo Nacional de Turismo, Fontur, invitan a los colombianos y turistas internacionales a disfrutar de la diversidad cultural, histórica y natural del país con su campaña “Que tu regalo sea”. Se trata de una iniciativa que promueve el turismo como el mejor obsequio que se puede dar o recibir durante esta temporada navideña. La campaña destaca una serie de rutas turísticas en distintas regiones del país, que invita a los viajeros a descubrir experiencias únicas que reflejan la riqueza de Colombia, #ElPaísDeLaBelleza, al tiempo que dinamizan las economías locales y se impulsa el turismo sostenible. El ministro de Comercio, Industria y Turismo, Luis Carlos Reyes Hernández, aseguró que “queremos que cada vez más visitantes conozcan los hermosos territorios de Colombia, El País de la Belleza, y puedan disfrutar de toda esa oferta turística, gastronómica y cultural que tienen los destinos emergentes”. El alto funcionario agregó que justamente estos destinos emergentes “se han fortalecido para ofrecer productos y servicios de calidad, fomentando de paso un turismo responsable y sostenible, que beneficia a las comunidades locales”. Para estas vacaciones, el Ministerio de Comercio, Industria y Turismo y Fontur invitan a los viajeros a hacer de sus experiencias el mejor regalo. 1. Ruta Realismo Mágico de Macondo Invita a los visitantes a sumergirse en el maravilloso universo de realismo mágico de Gabriel García Márquez, el Nobel de Literatura, a través de itinerarios y experiencias que recrean los escenarios y personajes icónicos de su obra. Desde Aracataca hasta otros puntos de la región Caribe, esta ruta permite explorar la esencia cultural y vibrante del Caribe colombiano. Durante el Gobierno del Cambio, en los departamentos de Bolívar, Magdalena y Sucre se han invertido más de $170.054 millones en proyectos turísticos que han beneficiado a las comunidades locales, mejorando su infraestructura y oferta turística. 2. Ruta La Vorágine Inspirada en la obra literaria de José Eustasio Rivera, esta ruta ofrece un recorrido por la exuberancia de la naturaleza y las historias de la Orinoquia, región conocida por sus paisajes indomables y su riqueza cultural. Los departamentos de Meta y Casanare son protagonistas de esta experiencia que conecta literatura y naturaleza. En esta región, se han destinado más de $121.622 millones a proyectos turísticos para fortalecer su infraestructura, promoción y competitividad, beneficiando a las comunidades locales. 3. Ruta de la Cultura Raizal El Archipiélago de San Andrés, Providencia y Santa Catalina invita a los viajeros a descubrir su riqueza cultural y natural a través de esta ruta. Desde la gastronomía, las artesanías y la música, hasta el canto tradicional, estas experiencias resaltan la identidad única de los isleños. A la fecha, el Gobierno del Cambio ha invertido más de $38.909 millones en proyectos que fortalecen la oferta turística y preservan las tradiciones culturales del archipiélago. 4. Ruta del Viche Se trata de una experiencia gastronómica que gira en torno al viche, la bebida ancestral del Pacífico colombiano, y que conecta a los departamentos de Chocó, Cauca, Valle del Cauca y Nariño. Con una inversión superior a los $259.591 millones, se ha impulsado la infraestructura turística, la promoción y la competitividad de esta región, que destaca su riqueza cultural y su conexión con la gente. 5. Ruta de los Pueblos de los Andes Para descubrir la belleza de los pueblos enclavados en las montañas y valles del sistema andino colombiano, desde Cundinamarca hasta Huila y Tolima, esta ruta permite explorar municipios llenos de historia, volcanes, nevados y paisajes deslumbrantes. Durante este gobierno se han invertido más de $137.275 millones en proyectos destinados a fortalecer el turismo sostenible en la región. El gerente general (e) de Fontur, Fernando Estupiñán, invitó a que “los turistas disfruten de la variedad de planes que ofrece el país a través de estas rutas turísticas, que sin duda son el regalo perfecto para vivir experiencias diferentes, en familia y con amigos.” Cada recorrido es una oportunidad para disfrutar en familia, apoyar a las comunidades locales y reconectar con la riqueza cultural y natural que hace de Colombia el mejor destino para viajar. Un llamado para promover un turismo seguro y responsable A propósito de la temporada de vacaciones de fin de año, y de las rutas turísticas para esta Navidad, el Ministerio de Comercio, Industria y Turismo hace un llamado para seguir posicionando a Colombia, #ElPaísDeLaBelleza, como un destino reconocido por sus buenas prácticas en la cadena de valor del sector. Para ello, el Ministerio lanzó la campaña Por Mi Colombia, una estrategia encaminada a promover la protección, el cuidado, la prevención y denuncia frente a los delitos que se puedan presentar en el contexto de viajes y turismo. En materia de turismo responsable, el MiniCIT y Fontur han venido trabajando en siete líneas, de las cuales cinco están enfocadas en la prevención de delitos y dos en la promoción de buenas prácticas: 1. Prevención de la Explotación Sexual Comercial de Niñas, Niños y Adolescentes (ESCNNA) 2. Prevención de la trata de personas. 3. Prevención del tráfico de migrantes. 4. Prevención del tráfico de fauna y flora. 5. Prevención del tráfico de patrimonio cultural. 6. Promoción de un Comercio Justo. 7. Promoción de una Economía Circular. El Ministerio de Comercio, Industria y Turismo reiteró que del compromiso de todos los actores de la cadena de valor del sector depende que en esta temporada navideña se siga promoviendo un turismo responsable y, que también ayude a combatir los delitos que puedan presentarse en entornos de viajes, reportándolos y denunciándolos. 0 Comments Monday, December 16, 2024 By admin Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El Gobierno del Cambio ha invertido más de $67.000 millones en desarrollo turístico de los municipios PDET",
    "categoria": null,
    "descripcion": "Colombia El Gobierno del Cambio ha invertido más de $67.000 millones en desarrollo turístico de los municipios PDET 7 Diciembre, 2023 Facebook X WhatsApp LinkedIn El Ministerio de Comercio, Industria y Turismo, a través de Fontur, gestionó durante este año 50 proyectos de infraestructura, competitividad turística, promoción e inversión territorial en 123 municipios con Programas de Desarrollo con Enfoque Territorial, PDET . Bogotá, 7 de diciembre de 2023. ( @MincomercioCo-@Fonturcol ). En línea …",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-gobierno-del-cambio-ha-invertido-mas-de-67000-millones-en-desarrollo-turistico-de",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:41.876644",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia El Gobierno del Cambio ha invertido más de $67.000 millones en desarrollo turístico de los municipios PDET 7 Diciembre, 2023 Facebook X WhatsApp LinkedIn El Ministerio de Comercio, Industria y Turismo, a través de Fontur, gestionó durante este año 50 proyectos de infraestructura, competitividad turística, promoción e inversión territorial en 123 municipios con Programas de Desarrollo con Enfoque Territorial, PDET . Bogotá, 7 de diciembre de 2023. ( @MincomercioCo-@Fonturcol ). En línea con la política del Gobierno del presidente Gustavo Petro de avanzar en la justicia económica y social en las zonas más afectadas por la violencia en Colombia, el Ministerio de Comercio, Industria y Turismo, a través del Fondo Nacional del Turismo, Fontur, llegó a 123 de los 170 municipios con Programas de Desarrollo con Enfoque Territorial, PDET, mediante 50 proyectos por un valor de $ 67.672 millones. Para infraestructura turística se destinaron $ 42.104 millones; para promoción y mercadeo turístico $ 4.878 millones y para competitividad turística $ 16.442 millones. Adicionalmente en la línea de inversión y territorios turísticos de paz se han aprobado recursos por $4.248 millones. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, explicó que “en el Gobierno del Cambio estamos comprometidos con promover e impulsar el turismo en todos nuestros territorios, especialmente en aquellos que han sido afectados por el conflicto armado o que requieren un apoyo adicional del Estado para garantizar su desarrollo”. El alto funcionario agregó que “con las inversiones que estamos haciendo, apoyamos la promoción, infraestructura y competitividad turística de estos destinos, a fin de que puedan desarrollar y potenciar sus atractivos y cada día reciban más visitantes, en un marco de respeto por el entorno, la cultura de las comunidades, la naturaleza y su biodiversidad”. Por su parte, el gerente General de Fontur, Álvaro Balcázar, explicó que “para el Gobierno del presidente Gustavo Petro es fundamental llegar a los territorios donde no se había llegado antes con recursos de Fontur. Estos municipios PDET están en un proceso de reconstrucción social, para dejar atrás su historia de violencia. Por esta razón, apoyamos los proyectos que buscan dinamizar las economías locales de los municipios y sus departamentos”. Los proyectos que se destacan en estos municipios en la línea de promoción y mercadeo son: La promoción turística del Norte del Cauca y realización de un evento gastronómico, artesanal y musical en Santander de Quilichao durante Semana Santa, por $ 830 millones La promoción del distrito de Buenaventura en el marco del Festival de Saberes, Sabores y Sonidos 2023 por $745 millones, y La promoción de siete territorios turísticos de paz, como destinos de turismo cultural con inversión de $639 millones. En cuanto a infraestructura turística, sobresalen: La construcción de embarcaderos en estos territorios, para fortalecer el turismo regional y la conectividad fluvial en Colombia por más de $17.000 millones de pesos La construcción del Centro temático Chicao, en el municipio de Santander de Quilichao, por más de $13.000 millones, y La construcción y adecuación de la Plazoleta Regional de la Paz como escenario de promoción intercultural, turístico y de emprendimiento en Miranda, Cauca, con una inversión de más de $10.000 millones de pesos. Para la línea de competitividad se destacan: El fortalecimiento del Turismo en Territorios Turísticos de Paz, por $7.066 millones La actualización de Planes de Ordenamiento Ecoturístico (POE) para el aprovechamiento socioeconómico de 7 áreas naturales protegidas de Parques Nacionales Naturales, por un valor de $4.085 millones de pesos entre otros proyectos. En la línea de Inversión Territorial están: La promoción turística nacional del municipio de La Macarena, Meta, como destino de naturaleza de clase mundial con una inversión de $552 millones La promoción nacional y regional de Dibulla - La Guajira como Destino de Naturaleza y Bienestar por $478 millones, y La promoción nacional del municipio San Juan del Cesar, \"la Provincia del Vallenato\", como destino turístico que ofrece una Experiencia Cultural, Natural, Ancestral y Étnica por $431 millones. Finalmente, en la línea de Territorios Turísticos de Paz el principal proyecto es el de fortalecimiento de competencias de prestadores de servicios turísticos y actores de la economía popular vinculados a la cadena de valor del sector turístico en cinco municipios PDET, por un valor de $746 millones. Los departamentos que han sido impactados con esta inversión son: Antioquia, Arauca, Bolívar, Caquetá, Cauca, Cesar, Chocó, Córdoba, La Guajira, Guaviare, Magdalena, Meta, Nariño, Putumayo, Sucre, Tolima y Valle del Cauca. Cabe resaltar que los territorios PDET (Programa con Desarrollo Territorial), tienen como objetivo estabilizar y transformar los territorios más afectados por la violencia, la pobreza, las economías ilícitas y la debilidad institucional, y así lograr el desarrollo rural y la justicia social que promueve el Gobierno del Cambio. 0 Comments Thursday, December 7, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Mincomercio y Fontur anuncian los 'Pueblos Que Enamoran'",
    "categoria": null,
    "descripcion": "Colombia Mincomercio y Fontur anuncian los 'Pueblos Que Enamoran' 21 Junio, 2022 Facebook X WhatsApp LinkedIn Los 25 destinos seleccionados fueron evaluados por su oferta en festividades y folclor, productos artesanales, gastronomía, atractivos naturales, armonía arquitectónica e historia. Esta es una iniciativa para potenciar el turismo regional a través de la promoción de destinos turísticos que tradicionalmente no han sido protagónicos, pero que cuentan con un atractivo que los hace únicos. E…",
    "enlace": "http://www.fontur.com.co/es/comunicados/mincomercio-y-fontur-anuncian-los-pueblos-que-enamoran",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:43.797351",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia Mincomercio y Fontur anuncian los 'Pueblos Que Enamoran' 21 Junio, 2022 Facebook X WhatsApp LinkedIn Los 25 destinos seleccionados fueron evaluados por su oferta en festividades y folclor, productos artesanales, gastronomía, atractivos naturales, armonía arquitectónica e historia. Esta es una iniciativa para potenciar el turismo regional a través de la promoción de destinos turísticos que tradicionalmente no han sido protagónicos, pero que cuentan con un atractivo que los hace únicos. El Ministerio de Comercio, Industria y Turismo y el Fondo Nacional del Turismo (Fontur), llevarán a cabo en Ginebra, Valle del Cauca, el lanzamiento oficial del programa ‘Pueblos Que Enamoran’. Esta iniciativa de promoción turística, en su primera fase, cuenta con recursos por cerca de $2.000 millones aportados por Fontur a través de la campaña nacional #YOVOY. En una ceremonia formal que se cumplirá este jueves 23 de junio, la ministra de Comercio, Industria y Turismo, Maria Ximena Lombana; el presidente de Fontur, Irvin Pérez y el secretario de turismo del Valle del Cauca, Julián Franco, les darán la bienvenida a los primeros 25 municipios de Colombia que integran este programa. Fueron 200 pueblos los que se postularon en diferentes categorías, teniendo en cuenta que dentro de su oferta turística tienen ferias y fiestas, productos artesanales, gastronomía, atractivos naturales y armonía arquitectónica, entre otros. El comité evaluador, conformado por representantes del Ministerio de Comercio, Industria y Turismo, Fontur y expertos en gastronomía, música, cultura y medio ambiente, realizó la selección de los municipios. ‘Pueblos que Enamoran’ es una estrategia del Gobierno Nacional para visibilizar los destinos que tienen características especiales y únicas pero que no han sido protagonistas en la agenda turística nacional. Funciona a través de la ejecución de proyectos de promoción nacional que buscan posicionarlos como lugares únicos en historia, cultura, riqueza natural y gastronómica, y que impulsan la reactivación económica. También mediante iniciativas enfocadas en el mejoramiento de indicadores para ser más competitivos, y la implementación de infraestructura turística como pilar clave en la generación de mayores y mejores espacios destinados al disfrute de propios y visitantes. “Esta es una oportunidad para que los municipios de Colombia fomente el turismo como un eje de desarrollo sostenible y se integren a una red destacada de pueblos que les dará mayor visibilidad a través de campañas de promoción nacional, que buscan su posicionamiento como lugares únicos”, manifestó la ministra de Comercio, Industria y Turismo, María Ximena Lombana. Por su parte, el presidente de Fontur, Irvin Pérez, explicó que “la intervención en cada uno de estos Pueblos que Enamoran, hace parte de la adaptación de los territorios como estrategia de desarrollo y crecimiento fomentada desde FONTUR. Buscamos generar apropiación y sentido de pertenencia de las mismas comunidades y su entorno; de tal manera que se transmita lo que se siente a través de pequeñas acciones que logran cambio y transformación. Las comunidades de estos municipios y su aporte artístico, hoy contribuyen al crecimiento turístico que tendrán estos territorios”. Los municipios seleccionados Los pueblos seleccionados por los jurados se destacan en las categorías de: arquitectura, artesanías, folclor, gastronomía, historia y naturaleza. En total, 25 municipios de 21 departamentos harán parte de esta importante red. Ellos son: Carolina del Príncipe (Antioquia). Puerto Colombia (Atlántico). San Jacinto (Bolívar). El Cocuy e Iza (Boyacá). Marulanda (Caldas). Guapi (Cauca). Maní (Casanare). Pueblo Bello (Cesar). Nuquí (Chocó). San Pelayo y Tuchín (Córdoba). Choachí y Tenjo (Cundinamarca). Gigante y San Agustín (Huila). San Juan del Cesar (La Guajira). La Macarena (Meta). Sandoná (Nariño). Villagarzón (Putumayo). Filandia (Quindío). Marsella (Risaralda). Curití (Santander). San Sebastián de Mariquita (Tolima) Ginebra (Valle del Cauca). Arte y color En el marco del certamen se mostrará la intervención “Pueblos que enamoran con Arte y Color” de la Fundación Pintuco, en la que invirtió más de $500 millones para el embellecimiento de fachadas e infraestructura turística. Con esta iniciativa se busca revitalizar, con apropiación ciudadana, espacios en los 25 municipios elegidos a través del fortalecimiento de rutas turísticas enmarcadas en esos territorios. Para cada uno de ellos se están trabajando 1.800 m2 de intervención en fachadas, 60 m2 de muralismo con artistas locales y 50 m2 de placemaking para embellecer las zonas comunes elegidas por cada alcaldía. Así mismo, se están capacitando aproximadamente 625 personas en acabados arquitectónicos, estuco y pintura. De acuerdo con Miguel Ayala, director de la Fundación Pintuco, Pueblos que Enamoran con Arte y Color, “es uno de los retos más grandes que hemos asumido desde la Fundación Pintuco. Es un proyecto que nos ha permitido recorrer el país de norte a sur, llevando el color a 25 municipios con pobladores que tienen un gran compromiso y una voluntad inmensa para salir adelante. En cada uno de estos territorios hemos formado pintores, lo que les abrirá puertas para nuevas oportunidades profesionales y, a través del arte y el color, hemos trabajado con la comunidad para generar espacios de transformación social.” 0 Comments Wednesday, June 22, 2022 By currea@fontur.com.co Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Mincomercio y Fontur reactivan la Red Turística de Pueblos Patrimonio y anuncian su ampliación",
    "categoria": null,
    "descripcion": "Mincomercio y Fontur reactivan la Red Turística de Pueblos Patrimonio y anuncian su ampliación 24 Agosto, 2023 Facebook X WhatsApp LinkedIn • En un encuentro en Guadalajara de Buga, los 18 municipios miembros de la red construirán el plan de acción nacional para la reactivación • También se definirán los lineamientos para que otros municipios entren a ser parte de la red. Bogotá, 24 de agosto de 2023. El Gobierno del Cambio pondrá en marcha la reactivación de la Red Turística de Pueblos Patrimon…",
    "enlace": "http://www.fontur.com.co/es/comunicados/mincomercio-y-fontur-reactivan-la-red-turistica-de-pueblos-patrimonio-y-anuncian-su",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:47.427364",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Mincomercio y Fontur reactivan la Red Turística de Pueblos Patrimonio y anuncian su ampliación 24 Agosto, 2023 Facebook X WhatsApp LinkedIn • En un encuentro en Guadalajara de Buga, los 18 municipios miembros de la red construirán el plan de acción nacional para la reactivación • También se definirán los lineamientos para que otros municipios entren a ser parte de la red. Bogotá, 24 de agosto de 2023. El Gobierno del Cambio pondrá en marcha la reactivación de la Red Turística de Pueblos Patrimonio, inactiva desde 2018 tras su último encuentro nacional en el municipio de Jericó, Antioquia, en julio de 2018, con una apuesta nacional que busca fomentar el desarrollo sostenible, la apropiación del patrimonio y participación de la comunidad en el desarrollo de municipios que poseen mayor valor turístico, histórico y cultural. Con este propósito, se reúnen en Guadalajara de Buga este 24 y 25 de agosto los representantes de autoridades de turismo de estos municipios que son patrimonio, junto a empresarios, gremios, agentes culturales, administradores de espacios patrimoniales, Policía de Turismo, académicos, entre otros, para definir el plan de acción nacional que reactivará la red a partir de esta vigencia. El país cuenta con 18 pueblos considerados patrimonio histórico, material e inmaterial, con una gran oferta cultural y tradicional que atrajo, en el 2022, a más de 6.600 visitantes extranjeros. Hasta julio de 2023, un total de 3.095 prestadores de servicios turísticos desarrollaban su actividad económica en el entorno de los Pueblos Patrimonio, cifra que indica un incremento de 125,9 % en los últimos cuatro años. Para el Ministerio de Comercio, Industria y Turismo es una prioridad retomar un programa que prepara a estos destinos para aumentar su flujo de turistas, canaliza la inversión de recursos y fortalece la gobernanza y toma de decisiones colectivas para garantizar la justicia económica para sus residentes, y conservar sus valores como activo fuerte del turismo. El viceministro de Turismo, Arturo Bravo, señaló que “con la reactivación y futura apertura de la Red, avanzaremos en la generación de planes estratégicos de turismo que nos permitan proyectar a los destinos, generando más oportunidades de desarrollo y sostenibilidad para las comunidades que integran el programa”, puntualizó el viceministro de Turismo, Arturo Bravo. El alto funcionario anunció también una convocatoria para ampliar esta red. \"Al construir de manera conjunta el plan de acción nacional de la Red de Pueblos Patrimonio, estableceremos entre el Ministerio y los municipios miembros las condiciones para convocar, a partir de 2024, a nuevos destinos para ser parte de este programa de fortalecimiento de la competitividad turística, a partir de la protección de nuestra historia y nuestro patrimonio material e inmaterial\", aseguró el viceministro de Turismo. El panorama del Turismo Cultural en el país es muy interesante gracias a sus grandes atractivos y los reconocimientos internacionales que ha alcanzado: el país cuenta con 9 sitios declarados patrimonio, 11 manifestaciones incluidas en lista, 8 ciudades incluidas en la lista de la Unesco, 1.113 Bienes de interés cultural - BIC del ámbito nacional, 23 manifestaciones en lista patrimonio nacional, 45 centros históricos declarados, 22 áreas y 5 parques arqueológicos, adicional a más de 6.600 recursos y atractivos turísticos culturales. Desde Fontur, a julio del 2023, se han ejecutado proyectos de promoción, competitividad e infraestructura turística por más de $128.000 millones, de los cuales, $3.769 millones impactan las economías de los pueblos patrimonio. “Los 18 pueblos patrimonio reflejan la belleza de Colombia. Su arquitectura colonial que cuenta la historia del país, sus atractivos turísticos, su gastronomía ancestral y su gente, atraen turistas nacionales y extranjeros”, dijo el gerente general de Fontur, Álvaro Balcázar. Estos son los Pueblos patrimonio La Red Turística de Pueblos Patrimonio nació en 2010 con el objetivo de consolidar una plataforma de gestión que potenciara el patrimonio material e inmaterial cultural colombiano. Los municipios que integran la Red constituyen una gran opción para el turismo cultural de nuestro país, aportándole al sector una diversificación en la oferta para los turistas tanto nacionales como internacionales. Estos destinos se caracterizan por tener una arquitectura diferenciada, cultura autóctona, gastronomía propia, entorno natural, y por guardar parte de la historia y del desarrollo de nuestro país: 1. Aguadas, Caldas 2. Barichara, Santander 3. Ciénaga, Magdalena 4. Jardín, Antioquia 5. Guadalajara de Buga, Valle del Cauca 6. Jericó, Antioquia 7. Monguí, Boyacá 8. Honda, Tolima 9. Playa de Belén, Norte de Santander 10. Salamina, Caldas 11. San Juan Girón, Santander 12. Villa de Guaduas, Cundinamarca 13. Santa Cruz de Lorica, Córdoba 14. Santa Cruz de Mompox, Bolívar 15. Santa Fe de Antioquia, Antioquia 16. Villa de Leyva, Boyacá 17. El Socorro, Santander 18. Pore, Casanare Para estos municipios, pertenecer a la Red ha significado inversiones en infraestructura turística, señalización, caracterización de atractivos, proyectos de apoyo a actividades icónicas a lo largo del año, promoción turística diferenciada a través guías, historias y narrativas; entre otros beneficios. 0 Comments Thursday, August 24, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Gobierno del Cambio y actores del sector turismo promocionarán los destinos de Colombia, el país de la belleza, en la Vitrina Turística 2024",
    "categoria": "turismo",
    "descripcion": "Colombia ElPaísDeLaBelleza Gobierno del Cambio y actores del sector turismo promocionarán los destinos de Colombia, el país de la belleza, en la Vitrina Turística 2024 16 Febrero, 2024 Facebook X WhatsApp LinkedIn • El objetivo es resaltar la oferta turística del país, haciendo especial énfasis en la sostenibilidad y la inclusión. • Son 51 stands de los 32 departamentos, municipios, distritos, gremios y entidades, financiados y cofinanciados con un presupuesto de $6.289 millones de pesos proveni…",
    "enlace": "http://www.fontur.com.co/es/comunicados/gobierno-del-cambio-y-actores-del-sector-turismo-promocionaran-los-destinos-de-colombia",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:49.646026",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Colombia ElPaísDeLaBelleza Gobierno del Cambio y actores del sector turismo promocionarán los destinos de Colombia, el país de la belleza, en la Vitrina Turística 2024 16 Febrero, 2024 Facebook X WhatsApp LinkedIn • El objetivo es resaltar la oferta turística del país, haciendo especial énfasis en la sostenibilidad y la inclusión. • Son 51 stands de los 32 departamentos, municipios, distritos, gremios y entidades, financiados y cofinanciados con un presupuesto de $6.289 millones de pesos provenientes de la parafiscalidad que paga la cadena de valor del turismo. Bogotá, 16 de febrero de 2024. (@Mincomercioco-@Fonturcol). El Ministerio de Comercio, Industria y Turismo, a través de Fontur, presentará este año en la Vitrina Turística Anato 2024 la oferta turística de los destinos de Colombia, el país de la belleza, con un énfasis en sostenibilidad y la inclusión El evento comercial y de promoción del turismo más importante de América Latina se realizará del 28 de febrero y 1 de marzo en el recinto de Corferias. Un total de 51 stands de los 32 departamentos, municipios, distritos, gremios y entidades del sector, serán financiados y cofinanciados con un presupuesto de $6.289 millones de pesos provenientes de la parafiscalidad que paga la cadena de valor del turismo. Este proyecto fue aprobado por el comité directivo de Fontur, conformado por el Ministerio de Comercio, Industria y Turismo y del sector gremios, y tiene como objetivo promocionar el turismo del país como un generador de desarrollo económico, social, cultural y de paz en los territorios. Este año se esperan más de 50.000 asistentes para la versión 43 de la Vitrina, quienes podrán conocer de primera mano la variada oferta de experiencias en turismo de naturaleza, aventura, artesanal, ecológico, comunitario, gastronómico, de sol y playa, entre otras, enmarcadas en la estrategia de promoción ‘Colombia, el país de la belleza’, con la que el Gobierno proyecta atraer a 7,5 millones de turistas no residentes al 2026. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, destacó que “se trata de una apuesta muy ambiciosa del gobierno del presidente Gustavo Petro para mostrar ante el mundo la riqueza cultural, gastronómica, histórica y natural de nuestros territorios”. El alto funcionario agregó que “este año nuestro énfasis será inclusión y sostenibilidad, dos pilares fundamentales en las políticas que impulsamos desde el Gobierno del Cambio. Creemos en la fuerza transformadora del turismo para mejorar las condiciones de vida de las comunidades que habitan los destinos de nuestro país y para asegurar el disfrute de los viajeros, pero es fundamental garantizar un turismo sostenible, inclusivo y regenerativo”. La cartera de Comercio, Industria y Turismo tendrá tres espacios en este evento. En el primero, presentará la oferta institucional de los patrimonios autónomos y entidades y habrá atención al público. Aquí, a través de Fontur, se capacitará a las nuevas alcaldías y gobernaciones y a otros proponentes para la presentación de proyectos en las líneas de infraestructura turística, promoción y mercadeo y competitividad. También se exhibirán los atractivos turísticos de los 18 pueblos que forman parte de la Red de Pueblos Patrimonio y se dispondrá un espacio exclusivo para los Territorios Turísticos de Paz, una apuesta para que 50 prestadores de servicios turísticos de municipios PDET (Programas de Desarrollo con Enfoque Territorial), víctimas del conflicto armado y reincorporados presenten sus productos turísticos como una alternativa para el disfrute de viajeros. Por su parte, el gerente general de Fontur, Álvaro Balcázar, indicó que “2024 es el año del posicionamiento de Colombia, el país de la belleza y la Vitrina Turística Anato se convierte en la plataforma más importante para que destinos tradicionales y no tradicionales promocionen sus atributos turísticos. Los viajeros nacionales e internacionales están en la búsqueda de experiencias diferenciales y únicas y la cadena de valor del turismo se ha preparado para atender con estándares de calidad esta demanda”. Agregó que “gracias al recaudo del impuesto con destino al turismo y a los parafiscales que aportan los prestadores de servicios turísticos, para esta vigencia contamos con un presupuesto de medio billón de pesos que permitirá continuar el desarrollo turístico del país como una apuesta para la transición energética. Buscamos un turismo responsable, en armonía con la vida, que respeta el entorno, es decir las comunidades y la naturaleza y su biodiversidad”. Colombia a la mesa se consolida en la Vitrina Turística Con la presencia de los cocineros locales de Colombia a la Mesa, la iniciativa gubernamental que busca posicionar la gastronomía nacional como producto turístico, los asistentes a la Vitrina Turística Anato podrán disfrutar durante los 3 días, una experiencia que recorre los platos más representativos de las 9 regiones del país: Caribe, Santanderes, Antioquia y Viejo Caldas, Costa Pacífica, Tolima Grande, Altiplano Cundiboyacense, Orinoquía – Amazonía, San Andrés Islas y Bogotá. La banda sonora de Colombiar por el país de la belleza, entre las novedades del evento La Vitrina Turística también tendrá a la banda sonora original de Colombiar por el país de la belleza, compuesta por 10 canciones con ritmos como la salsa, vallenato, salsa choque, pop urbano, bambuco pop y pasaje llanero. En este concierto expondrá a través de la música las múltiples formas de disfrutar el país a través del turismo. 0 Comments Friday, February 16, 2024 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El gobierno del cambio fortalece la seguridad y la sostenibilidad turística con la entrega del sistema de señalización náutica en Playa Blanca, Barú",
    "categoria": null,
    "descripcion": "Cartagena El gobierno del cambio fortalece la seguridad y la sostenibilidad turística con la entrega del sistema de señalización náutica en Playa Blanca, Barú 12 Abril, 2025 Facebook X WhatsApp LinkedIn Cartagena, Bolívar. 12 de abril de 2025 . La ministra de Comercio, Industria y Turismo (e), Cielo Rusinque, lideró este sábado la entrega del sistema de señalización náutica en Playa Blanca, Isla Barú, área del Parque Nacional Natural Corales del Rosario y San Bernardo, una obra desarrollada por …",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-gobierno-del-cambio-fortalece-la-seguridad-y-la-sostenibilidad-turistica-con-la",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Tolima",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T05:08:51.507884",
    "precio": "Consultar",
    "telefono": "",
    "detalles": "Cartagena El gobierno del cambio fortalece la seguridad y la sostenibilidad turística con la entrega del sistema de señalización náutica en Playa Blanca, Barú 12 Abril, 2025 Facebook X WhatsApp LinkedIn Cartagena, Bolívar. 12 de abril de 2025 . La ministra de Comercio, Industria y Turismo (e), Cielo Rusinque, lideró este sábado la entrega del sistema de señalización náutica en Playa Blanca, Isla Barú, área del Parque Nacional Natural Corales del Rosario y San Bernardo, una obra desarrollada por el Ministerio a través de Fontur, con el acompañamiento de Parques Nacionales Naturales, en el marco de la estrategia nacional de seguridad turística. Esta obra es clave para fortalecer la seguridad en uno de los destinos más visitados del país durante las temporadas altas de vacaciones, y avanzar hacia un modelo de turismo sostenible y responsable. “Esta señalización náutica es más que una intervención técnica: es una inversión en futuro. Significa proteger los ecosistemas marinos, ordenar el turismo y garantizar que Playa Blanca siga siendo un lugar seguro y hermoso, no solo para quienes la visitan hoy, sino para las generaciones que vienen. Aquí se concreta la apuesta del Gobierno del Cambio por un turismo con propósito y sostenible, que respeta la vida de las comunidades y de la naturaleza”, afirmó la Ministra Cielo Rusinque. El proyecto contó con una inversión de $3.450 millones, financiados en su totalidad por el MinCIT, a través de Fontur, y abarcó la instalación de señalización náutica en una extensión de tres kilómetros. El sistema incluye boyas tipo barrera y marcadoras, sistemas de anclaje de bajo impacto, y elementos de señalización visual con materiales altamente reflectivos. Todo fue diseñado bajo criterios de mínimo impacto ambiental, con el fin de garantizar la preservación de los ecosistemas marinos que rodean la isla. Para Fernando Estupiñán, Gerente General (e) de Fontur, “esta obra representa una contribución al turismo sostenible: una fuerza que transforma sin desplazar, un proyecto que protege la vida y la integridad de los turistas. La señalización náutica en Playa Blanca no es solo infraestructura; es un compromiso real con las comunidades locales y con quienes cada año eligen este lugar para reencontrarse con la belleza natural del país.” Gracias a esta intervención se beneficiarán más de un millón de personas, entre habitantes locales y turistas nacionales e internacionales que cada año visitan Playa Blanca, uno de los destinos más emblemáticos del Caribe colombiano. En palabras de Teremar Londoño, Secretaria de Turismo de Cartagena, “hoy dimos un paso importante en Playa Blanca con la inauguración del proyecto de boyas de seguridad marítima. Este esfuerzo no solo protege la vida de quienes disfrutan del mar, sino que también aporta a la competitividad de Cartagena como destino de sol y playa, garantizando una experiencia más segura, ordenada y sostenible para nuestros visitantes. Agradezco al MINCIT, Fontur y Dimar porque han hecho parte de este proceso y muy especialmente, a la comunidad de Playa Blanca por su compromiso”. Seguridad turística: una prioridad en temporada de vacaciones La señalización de playas hace parte de la estrategia del Consejo Nacional de Seguridad Turística, liderada por el Ministerio de Comercio, Industria y Turismo, que busca garantizar viajes seguros y confiables en los principales destinos del país. Entre las acciones destacadas y acordadas por los miembros del Consejo de Seguridad para esta temporada de vacaciones se encuentran: - Seguridad en playas y delimitación territorial para una mejor organización del espacio turístico. - Implementación de tres rutas turísticas seguras a nivel nacional. - Intervención de 28 vías prioritarias para mejorar la conectividad. - 110 puntos de control de tránsito y transporte en todo el territorio nacional. Estas medidas reafirman el compromiso del Gobierno del Cambio con la seguridad de turistas y comunidades locales, mediante un trabajo articulado entre autoridades nacionales y regionales. Además de su función en la prevención de accidentes y regulación del tránsito marítimo, el sistema de señalización náutica también es una herramienta de gestión ambiental, ya que ayuda a controlar el ingreso de embarcaciones a zonas sensibles, evitando afectaciones al ecosistema y fomentando el ordenamiento del espacio marino. “Este avance en infraestructura nos permitirá gestionar de manera efectiva el hermoso Parque Nacional Natural Corales del Rosario y San Bernardo. Con la instalación de boyas, que forman parte de una intervención integral que estamos adelantando desde el Sistema de Parques Nacionales, podremos regular la navegabilidad y generar condiciones de seguridad para los visitantes. Estamos muy contentos de avanzar junto con el Ministerio de Comercio, Industria y Turismo y Fontur”, señaló Luisz Olmedo Martínez Zamora, director de Parques Nacionales Naturales de Colombia. Promoción e infraestructura: ejes de transformación Durante la jornada, también se destacó el papel del turismo como motor de desarrollo económico local, especialmente en temporadas de vacaciones. En este sentido, el Gobierno Nacional adelanta una agenda estratégica para el fortalecimiento turístico del Caribe colombiano, con acciones como: - Revitalización del turismo fluvial con embarcaderos en Bolívar y Magdalena. - “Destinos con color”: renovación de infraestructura turística en pueblos palafitos de la Ciénaga Grande. - Fortalecimiento de la Ruta Macondo, corredor turístico-cultural de alto valor patrimonial. - Plan de Ordenamiento Ecoturístico (POE). Estas iniciativas complementan la inversión en infraestructura con un enfoque integral que incluye sostenibilidad, identidad cultural y articulación institucional. Como parte de la estrategia del Gobierno del Cambio, se ha fortalecido el turismo como un sector estratégico para la diversificación económica y la transformación social en los territorios. A la fecha, el Ministerio de Comercio, Industria y Turismo, a través de Fontur, ha destinado más de $235.101 millones de pesos a proyectos de infraestructura turística en todo el país. Entre las obras más destacadas, ejecutadas durante esta administración se encuentran: - Plaza de Mercado – Honda, Tolima - Centro Gastronómico – La Tebaida, Quindío - Parque Mirador Las Cometas – La Virginia, Risaralda - Señalización turística – Popayán, Cauca - Centro de Arte y Cultura – Isnos, Huila - Restauración de la Casa Museo – Jardín, Antioquia - Recinto Gastronómico y Artesanal – Santa Rosa de Cabal, Risaralda Asimismo, se avanzó en la entrega de proyectos que habían quedado inconclusos en gobiernos anteriores, como el Parque de la Albarrada en Santa Cruz de Mompox (Bolívar) y el Parque Turístico Ronda del Río Sinú en Montería (Córdoba), con una inversión total cercana a los $24.100 millones. La entrega del sistema de señalización náutica en Playa Blanca se suma a esta lista de proyectos de alto impacto y marca un nuevo paso en la consolidación del Caribe colombiano como un destino competitivo, seguro y sostenible, en línea con la visión del Gobierno Nacional de seguir posicionando a Colombia como el País de la Belleza. 0 Comments Saturday, April 12, 2025 By admin Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  }
]