[
  {
    "titulo": "Fontur firmó convenio con Caldas - Manizales, Yopal y Huila para dar inicio al proyecto",
    "categoria": null,
    "descripcion": "Nacional Fontur firmó convenio con Caldas - Manizales, Yopal y Huila para dar inicio al proyecto 16 Mayo, 2020 Facebook X WhatsApp LinkedIn 'Cerramos esta semana con alegría luego de haber firmado varios convenios de cooperación con entidades territoriales, los cuales nos permitirán desde el Gobierno Nacional, trabajar de manera articulada por el bienestar del personal de la salud y sus familias en varios destinos del territorio nacional'. Así lo señaló la presidenta del Fondo Nacional de Turism…",
    "enlace": "http://www.fontur.com.co/es/comunicados/fontur-firmo-convenio-con-caldas-manizales-yopal-y-huila-para-dar-inicio-al-proyecto",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:49:47.007721",
    "precio": "Consultar",
    "telefono": "2020",
    "detalles": "Nacional Fontur firmó convenio con Caldas - Manizales, Yopal y Huila para dar inicio al proyecto 16 Mayo, 2020 Facebook X WhatsApp LinkedIn 'Cerramos esta semana con alegría luego de haber firmado varios convenios de cooperación con entidades territoriales, los cuales nos permitirán desde el Gobierno Nacional, trabajar de manera articulada por el bienestar del personal de la salud y sus familias en varios destinos del territorio nacional'. Así lo señaló la presidenta del Fondo Nacional de Turismo, FONTUR, Raquel Garavito Chapaval. Bogotá 16 de mayo de 2020 (@fonturcol). En reunión virtual con los gobernadores de Caldas, Luis Carlos Velásquez; Huila, Luis Enrique Dussán; y los alcaldes de Manizales, Carlos Mario Marín y Yopal, Luis Eduardo Castro, la Presidente del Fondo Nacional de Turismo, FONTUR, Raquel Garavito Chapaval, firmó los convenios de cooperación para la implementación del programa “Por Los Que Nos Cuidan” en estas regiones del país. “Cerramos esta semana con alegría luego de haber firmado varios convenios de cooperación con entidades territoriales, los cuales nos permitirán desde el Gobierno Nacional, trabajar de manera articulada por el bienestar del personal de la salud y sus familias en varios destinos del territorio nacional”. Así lo señaló la presidenta del Fondo Nacional de Turismo, FONTUR, Raquel Garavito Chapaval. Con este proyecto buscamos impactar los sectores de turismo y salud. “Es la oportunidad que tenemos de hospedar al personal de la salud que atiende pacientes con Covid-19, en hoteles cómodos que queden cerca a sus lugares trabajo, brindándoles alimentación, lavado de uniformes y aseo de sus habitaciones, al tiempo que dinamizamos su economía y protegemos el empleo de sus colaboradores\", indicó Luis Carlos Velásquez, Gobernador de Caldas. Por su parte, el alcalde de Manizales, Carlos Mario Marín, explicó “este modelo permitirá a los hoteleros del país activarse lentamente. Además, con este proyecto buscamos beneficiar alrededor de 184 miembros del equipo médico de las diferentes clínicas de la ciudad”. Durante la firma del convenio con Fontur, el gobernador del Huila, Luis Enrique Dussán, agregó “la estrategia es garantizar una oferta de alojamiento digna para los trabajadores de la salud del departamento que están asumiendo el mayor riesgo de contagio, y de esta manera poder sobrellevar de la mejor manera esta crisis”. De otro lado, el alcalde de Yopal, Luis Eduardo Castro, expresó que “está es una alianza que debemos sacar adelante y demostrar que unidos podemos cuidarnos. Esta es solo una forma de reconocer la valiosa e importante labor que realiza nuestro personal de la salud”. A la fecha, se ha firmado 8 convenios de cooperación, de los cuales dos son tripartitas entre Fontur, gobernación de Caldas y alcaldía de Manizales; Fontur, gobernación del Magdalena y alcaldía de Santa Marta. Igualmente, tres con las gobernaciones de Atlántico, Huila y Nariño y tres con las alcaldías de Florencia (Caquetá), Mocoa (Putumayo) y Yopal (Casanare). Desde la próxima semana los hoteles de estos departamentos y ciudades que deseen participar en el programa podrán postularse a la convocatoria publicada en la página web www.fontur.com.co , la cual contiene todos los lineamientos jurídicos para empezar el proceso de inscripción. 0 Comments Monday, December 7, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "En Villavieja, Huila, se socializó proceso de certificación para el desierto de La Tatacoa",
    "categoria": null,
    "descripcion": "Villavieja En Villavieja, Huila, se socializó proceso de certificación para el desierto de La Tatacoa 18 Julio, 2019 Facebook X WhatsApp LinkedIn Fontur estuvo presente en el museo paleontológico de Villavieja en el departamento del Huila, donde se llevó a cabo la reunión de socialización del proceso de auditoría del proyecto \"Certificación del Desierto de la Tatacoa como Destino Turístico Sostenible y Destino Turístico Starlight\", esto con el objetivo de dar a conocer la metodología y las activ…",
    "enlace": "http://www.fontur.com.co/es/asi-trabajamos-con-las-regiones/en-villavieja-huila-se-socializo-proceso-de-certificacion-para-el",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:49:50.874741",
    "precio": "Consultar",
    "telefono": "2019",
    "detalles": "Villavieja En Villavieja, Huila, se socializó proceso de certificación para el desierto de La Tatacoa 18 Julio, 2019 Facebook X WhatsApp LinkedIn Fontur estuvo presente en el museo paleontológico de Villavieja en el departamento del Huila, donde se llevó a cabo la reunión de socialización del proceso de auditoría del proyecto \"Certificación del Desierto de la Tatacoa como Destino Turístico Sostenible y Destino Turístico Starlight\", esto con el objetivo de dar a conocer la metodología y las actividades a realizar en la visita técnica por parte de la Fundación Canaria Starlight para la difusión de la astronomía. En la reunión estuvieron presentes representantes de la Gobernación del Huila, la Alcaldía de Villavieja y la Universidad Nacional de Colombia. 0 Comments Tuesday, January 5, 2021 By vanessa.sandoval Anterior Siguiente Conoce más trabajos en las regiones Fontur y la gobernación de Antioquia certificaron 104 empresarios turísticos bajo el programa Sello de Bioseguridad “Check In Certificado” Riohacha , Colombia Fontur aliado estratégico en la promoción de Riohacha Riohacha Fontur apoya ruedas de negocio para reactivación del turismo Cucuta Cúcuta le apuesta a una reactivación segura. Riohacha Inauguramos en Riohacha el nuevo Punto de Información Turística Barranquilla Visita Muelle de Puerto Colombia Nacional En el municipio de Arauca se llevó a cabo la primer Jornada de Capacitación en Turismo Accesible Jericó , Antioquia Visitamos Jericó, Antioquia, Pueblo Patrimonio de Colombia Fontur y entidades adscritas a Mincomercio buscan una pronta reactivación económica y turística para el Distrito de Buenaventura Casanare ‘De Safari’, la tercera versión de las caravanas YO VOY"
  },
  {
    "titulo": "Fontur y el departamento del Huila se unen para fortalecer el turismo en la región",
    "categoria": "turismo",
    "descripcion": "Huila Fontur y el departamento del Huila se unen para fortalecer el turismo en la región 12 Marzo, 2020 Facebook X WhatsApp LinkedIn Hoy participamos en la construcción de la hoja de ruta para fortalecer el turismo en el Departamento del Huila junto al Gobernador, Alcaldes, empresarios y gremios del sector turístico del departamento. Ante los nuevos mandatarios, presentamos nuestra oferta institucional y socializamos el nuevo Manual de Destinación de Recursos y Presentación de Proyectos. Estarem…",
    "enlace": "http://www.fontur.com.co/es/asi-trabajamos-con-las-regiones/fontur-y-el-departamento-del-huila-se-unen-para-fortalecer-el",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:49:53.051585",
    "precio": "Consultar",
    "telefono": "2020",
    "detalles": "Huila Fontur y el departamento del Huila se unen para fortalecer el turismo en la región 12 Marzo, 2020 Facebook X WhatsApp LinkedIn Hoy participamos en la construcción de la hoja de ruta para fortalecer el turismo en el Departamento del Huila junto al Gobernador, Alcaldes, empresarios y gremios del sector turístico del departamento. Ante los nuevos mandatarios, presentamos nuestra oferta institucional y socializamos el nuevo Manual de Destinación de Recursos y Presentación de Proyectos. Estaremos trabajando de manera mancomunada en proyectos integrales de turismo que impacten positivamente la economía de los huilenses y de Colombia. Seguimos trabajando desde y para las regiones. 0 Comments Wednesday, January 6, 2021 By vanessa.sandoval Anterior Siguiente Conoce más trabajos en las regiones Fontur y la gobernación de Antioquia certificaron 104 empresarios turísticos bajo el programa Sello de Bioseguridad “Check In Certificado” Riohacha , Colombia Fontur aliado estratégico en la promoción de Riohacha Riohacha Fontur apoya ruedas de negocio para reactivación del turismo Cucuta Cúcuta le apuesta a una reactivación segura. Riohacha Inauguramos en Riohacha el nuevo Punto de Información Turística Barranquilla Visita Muelle de Puerto Colombia Nacional En el municipio de Arauca se llevó a cabo la primer Jornada de Capacitación en Turismo Accesible Jericó , Antioquia Visitamos Jericó, Antioquia, Pueblo Patrimonio de Colombia Fontur y entidades adscritas a Mincomercio buscan una pronta reactivación económica y turística para el Distrito de Buenaventura Casanare ‘De Safari’, la tercera versión de las caravanas YO VOY"
  },
  {
    "titulo": "Parque arqueológico Alto de los ídolos San Agustín, Huila",
    "categoria": null,
    "descripcion": "Parque arqueológico Alto de los ídolos San Agustín, Huila Enviado por web.master@fon… el Dom, 10/09/2023 - 14:29",
    "enlace": "http://www.fontur.com.co/es/parque-arqueologico-alto-de-los-idolos-san-agustin-huila",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:49:55.417875",
    "precio": "Consultar",
    "telefono": "2023 - 14",
    "detalles": "Parque arqueológico Alto de los ídolos San Agustín, Huila Enviado por web.master@fon… el Dom, 10/09/2023 - 14:29"
  },
  {
    "titulo": "El Gobierno del Cambio apuesta por el desarrollo del Turismo Cultural en Colombia",
    "categoria": "cultura",
    "descripcion": "Huila Colombia El Gobierno del Cambio apuesta por el desarrollo del Turismo Cultural en Colombia 26 Junio, 2024 Facebook X WhatsApp LinkedIn Hasta este 28 de junio se llevará a cabo el II Encuentro de Turismo Cultural y Arqueológico . El turismo cultural logra un beneficio económico promedio de alrededor de $300.000 millones anuales. San Agustín (Huila), 26 de junio de 2024) La diversidad cultural es una de las cualidades más valiosas de Colombia, el País de la Belleza. Está representada en gran…",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-gobierno-del-cambio-apuesta-por-el-desarrollo-del-turismo-cultural-en-colombia",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:50:01.483457",
    "precio": "Consultar",
    "telefono": "2024",
    "detalles": "Huila Colombia El Gobierno del Cambio apuesta por el desarrollo del Turismo Cultural en Colombia 26 Junio, 2024 Facebook X WhatsApp LinkedIn Hasta este 28 de junio se llevará a cabo el II Encuentro de Turismo Cultural y Arqueológico . El turismo cultural logra un beneficio económico promedio de alrededor de $300.000 millones anuales. San Agustín (Huila), 26 de junio de 2024) La diversidad cultural es una de las cualidades más valiosas de Colombia, el País de la Belleza. Está representada en grandes atractivos y reconocimientos internacionales: 9 sitios declarados patrimonio de la Unesco; 11 manifestaciones y 8 ciudades incluidas sus listas; 1.113 Bienes de Interés Cultural (BIC) del ámbito nacional; 23 manifestaciones en la lista de patrimonio nacional; 45 centros históricos declarados; 22 áreas y 5 parques arqueológicos, entre otros más de 6.600 recursos y atractivos turísticos culturales. Ante la afluencia turística atraída por el interés que generan esas expresiones de la historia y costumbres, el Ministerio de Comercio, Industria y Turismo ha dispuesto más de $70.000 millones, a través de Fontur, para implementar la Política de Turismo Cultural ´Colombia, destino turístico, cultural, creativo y sostenible’, que busca mejorar las condiciones de sostenibilidad y competitividad en esta clase de turismo. Así lo dio a conocer el viceministro de Turismo, Arturo Bravo, durante la instalación del II Encuentro Nacional de Turismo Cultural y Arqueológico, que se lleva a cabo en San Agustín e Isnos, en el Huila, y que cuenta con el apoyo del Ministerio de las Culturas, las Artes y los Saberes; el Instituto Colombiano de Antropología e Historia (ICANH), la Gobernación del Huila y la Alcaldía de San Agustín. El Viceministro destacó que “el Plan Sectorial de Turismo 2022-2026, propone desarrollar y consolidar rutas de turismo cultural que rescaten la multiculturalidad, biodiversidad y dinámicas sociales de los territorios. Por eso, desde la cartera ministerial se han distribuido los recursos para fortalecer las apuestas culturales de los diversos destinos”. Es el caso de la estructuración y puesta en marcha de la ruta turística asociada a la Independencia y la Campaña Libertadora en 40 municipios de los departamentos de Cundinamarca, Boyacá, Casanare, Arauca, Santander y Norte de Santander, con una inversión de $2.400 millones. También se destacan el proyecto que potencia actividades y experiencias de turismo cultural y creativo ligadas a los valores culturales patrimoniales inmateriales del Archipiélago de San Andrés, por más de $920 millones; la reactivación de la Red Turística de Pueblos Patrimonio y la elaboración del protocolo para el desarrollo del turismo indígena de las 10 zonas adscritas del Consejo Regional Indígena del Cauca (CRIC), así como la concertación de la ruta metodológica para la Consulta Previa de la Política Pública de Turismo Indígena, con una inversión de $4.500 millones, a ejecutarse entre el segundo semestre de 2024 y el primero de 2025. El gerente de Fontur, Álvaro Balcázar, dijo que “el turismo cultural es fundamental para el desarrollo de los territorios donde se atrae a los visitantes con experiencias propias de las culturas de las regiones. Por eso, a través de Fontur, durante el Gobierno del Cambio, hemos invertido en 33 proyectos de infraestructura, competitividad en infraestructura para el fortalecimiento del turismo cultural”. Sinergia de actores para el Turismo Cultural El turismo cultural es un segmento con gran potencial de desarrollo en Colombia. El 40 % de los viajeros del mundo, el 38 % de los visitantes extranjeros del país y el 4,8 % de los turistas nacionales están interesados en este tipo de turismo, con quienes se alcanza un beneficio económico promedio de alrededor de $300.000 millones anuales. El II Encuentro de Turismo Cultural y Arqueológico es una muestra de la articulación del Ministerio de Comercio, Industria y Turismo con las diferentes instituciones del Gobierno y en construcción participativa, en pro del desarrollo turístico que contemple procesos de formación y capacitación e investigación, y construcción de narrativas turísticas especializadas con énfasis en el reconocimiento de los saberes y prácticas tradicionales de las comunidades. En concordancia con el Plan Nacional de Desarrollo, una de las reflexiones centrales del evento es reconocer al turismo cultural y comunitario como una expresión de la economía popular, pues brinda a las comunidades de diversos territorios la oportunidad de fortalecer y consolidar sus economías locales. “El turismo cultural es una expresión vibrante de nuestra economía popular. Fomenta la conexión individual y colectiva con nuestros entornos naturales y físicos, promueve la reflexión, la generación de conciencia y el intercambio de conocimientos característicos de nuestras comunidades. Este encuentro es una gran oportunidad para todo ello”, afirmó María Catalina García, directora de Estrategia, Desarrollo y Emprendimiento del Ministerio de Cultura. De igual manera, es la primera vez en la historia del país que se habla del Turismo Arqueológico en un espacio de fortalecimiento para prestadores de servicios turísticos. “Para nosotros, los sitios arqueológicos son la manera en que nos conectamos como ciudadanos con un territorio y con la historia de ese territorio, que ha sido poblado durante muchos siglos. Sobre todo, nos permiten reflexionar sobre ese patrimonio, que nos habla hoy en día del pasado y cómo interpretamos eso para pensar en el futuro”, aseguró Alhena Caicedo Fernández, directora general del ICANH. Desde uno de los epicentros del Patrimonio Cultural de la Humanidad de Colombia, durante tres días del II Encuentro de Turismo Cultural y Arqueológico, participan más de 250 miembros de la cadena de valor del turismo, quienes plantean rutas de fortalecimiento de sus capacidades humanas de la mano de invitados internacionales de Reino Unido, Perú, Chile, México, Ecuador, España y Jamaica; e invitados nacionales de Antioquia, Cundinamarca, Guaviare, Huila, Magdalena, Nariño, Putumayo y Valle del Cauca. Así mismo, en el encuentro se divulga la Carta Internacional del Icomos sobre Turismo de Patrimonio Cultural (2022): “Reforzar la protección del patrimonio cultural y la resiliencia de las comunidades mediante una gestión responsable y sostenible del turismo”. Esta propone algunos principios para que los actores del turismo cultural trabajen en la regeneración de los destinos turísticos, basados en los valores del patrimonio, su vulnerabilidad y su potencial, y así lograr la distribución justa, ética y equitativa de los beneficios del turismo para las comunidades anfitrionas, contribuyendo al alivio de la pobreza. 0 Comments Wednesday, June 26, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "San Agustín, la capital arqueológica de Colombia",
    "categoria": null,
    "descripcion": "San Agustín, la capital arqueológica de Colombia Uno de los misterios más grandes de las civilizaciones precolombinas se observa en el Parque Arqueológico de San Agustín , que, junto al Alto de las Piedras y al Alto de los Ídolos son patrimonios de la humanidad. Privilegiados por su exuberante vegetación , abruptos cañones labrados en roca volcánica y su cálida gente que hacen acogedor este lugar. San Agustín es un municipio conocido como la capital arqueológica del departamento del Huila , ubic…",
    "enlace": "http://www.fontur.com.co/es/san-agustin-la-capital-arqueologica-de-colombia",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:50:03.724982",
    "precio": "Consultar",
    "telefono": "2024 - 08",
    "detalles": "San Agustín, la capital arqueológica de Colombia Uno de los misterios más grandes de las civilizaciones precolombinas se observa en el Parque Arqueológico de San Agustín , que, junto al Alto de las Piedras y al Alto de los Ídolos son patrimonios de la humanidad. Privilegiados por su exuberante vegetación , abruptos cañones labrados en roca volcánica y su cálida gente que hacen acogedor este lugar. San Agustín es un municipio conocido como la capital arqueológica del departamento del Huila , ubicado a 326 km de Neiva , su capital. Entre ambos destinos el tiempo de viaje es de aproximados 51 minutos en auto . Este destino también se caracteriza por ser un lugar acogedor que atrae a toda persona amante a la cultura y la arqueología. En él encontrarás hermosos hoteles y fincas campestres para tu estadía. Además de, su deliciosa y variada comida como: los bizcochos de achira (una masa preparada con la fécula de achira, una planta típica de la región de la cual el almidón se extrae de sus raíces); asado huilense (carne de cerdo, aguacate, arepa y yuca); sancocho (una preparación a base de caldo que lleva papa, yuca, cebolla y carne); jugo de gulupa (una fruta tropical, similar al maracuyá) y chicha (una bebida local a base de maíz). Si eres amante al café, en lugar conocerás las diferentes etapas de su producción. Desde su cultivo hasta la cata para probar los distintos tipos que se encuentran en la región como Caturra, Castillo y Geisha. Turismo cultural en la capital arqueológica El suroeste de Colombia está lleno de esculturas arqueológicas y monolíticas fascinantes por los misterios que se esconden en ellas, muchas descubiertas entre el siglo I y VIII d.C. , pero los inicios de su cultura datan de un período aproximado entre los años 3000 hasta el año 1000 a. C . Lo poco que se sabe de esta cultura es gracias a arqueólogos que desde 1756 empezaron con sus i nvestigaciones que continúan hasta la actualidad . Se descubrió que estas estatuas talladas a mano son representaciones de deidades, posibles bestias y dioses mitológicos que van desde lo abstracto hasta lo realista . A continuación, te presentamos un recorrido del cuál quedarás fascinado: Parque Arqueológico San Agustín Este maravilloso parque se encuentra ubicado entre los municipios de Isnos y San Agustín , fundados en 1653 y 1790 respectivamente. De acuerdo a la mitología de los escultores indígenas en Suramérica, en esta región se encuentra el mayor conjunto de monumentos religiosos y estatuas talladas en piedra . El Parque Arqueológico San Agustín se fundó en 1935 , y en la actualidad es la necrópolis de mayor extensión a nivel mundial . En ella se encuentran yacimientos indígenas, vestigios arqueológicos de un pueblo escultor y artista que representan lo que alguna vez fue la cultura agustiniana. El origen de la cultura agustiniana data desde el año 3,300 a.C. , un descubrimiento que se hizo basado en estudios realizados con el carbono 14 y restos orgánicos hallados en el parque. Estas esculturas son homenajes a los ritos funerarios de los antiguos pobladores de la región, quienes creían profundamente en la vida después de la muerte y rendían culto a numerosos dioses , entre los que se destacaban algunos animales y los elementos de la naturaleza. Otro aspecto que hace aún más emocionante la aventura por este parque es que podrás encontrar la huella de una cultura que solía trabajar la parte lítica , es decir trabajar con piedra, además de elementos como la cerámica, la madera y la orfebrería . Los pocos accesorios en oro encontrados en el parque están en el Museo de Oro en Bogotá. En este parque conformado por 78 hectáreas , también encontrarás la Casa Museo Luis Duque Gómez , en honor al arqueólogo y académico colombiano y en la que se puede apreciar una variada colección de objetos arqueológicos de la cultura agustiniana . Luego, te recomendamos pasearte por el Bosque de las Estatuas en el que conocerás 35 esculturas , hechas en piedra en distintos grados de elaboración, las encuentras ubicadas en los predios del parque. Termina este recorrido cabalgando por los senderos ecológicos que pasan por el imponente estrecho del Magdalena, hacia los tres predios del Parque: San Agustín, Alto de los ídolos y Alto de las Piedras . Fuente: https://colombia.travel/es/san-agustin-la-capital-arqueologica-de-colombia Enviado por web.master@fon… el Vie, 28/06/2024 - 08:50 Conoce más relatos del turismo y de la economía popular Ruta “Pueblos de los Andes”: La espina dorsal del país de la belleza La Ruta de La Vorágine: una experiencia literaria y cultural en los Llanos de Colombia Descubre la Ruta de Macondo: Un viaje al corazón del realismo mágico La Ruta Raizal: Un encuentro con la esencia del Caribe La Ruta del Viche: el alma ancestral del Pacífico colombiano La atractiva ciudad de Valledupar En Buga, encontrarás mucho más que edificios clásicos Popayán, la ciudad blanca Acandí, un rincón maravilloso en el Gran Caribe Colombiano Bahía Solano, un rincón ideal para detenerse y explorar"
  },
  {
    "titulo": "El Desierto de la Tatacoa recibe doble certificación",
    "categoria": null,
    "descripcion": "Villavieja Huila El Desierto de la Tatacoa recibe doble certificación 27 Febrero, 2020 Facebook X WhatsApp LinkedIn El Ministerio de Comercio, Industria y Turismo, a través de Fontur, le entregó al Desierto de la Tatacoa, municipio de Villavieja, Huila, las certificaciones como ‘Destino Sostenible’ y ‘Destino Astronómico (Starlight)’, en el marco de la Vitrina Turística Anato 2020. Bogotá D.C., 27 de febrero de 2020. - \"Felicitamos a la gobernación del Huila y a la alcaldía de Villavieja por est…",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-desierto-de-la-tatacoa-recibe-doble-certificacion",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:50:07.780554",
    "precio": "Consultar",
    "telefono": "2020",
    "detalles": "Villavieja Huila El Desierto de la Tatacoa recibe doble certificación 27 Febrero, 2020 Facebook X WhatsApp LinkedIn El Ministerio de Comercio, Industria y Turismo, a través de Fontur, le entregó al Desierto de la Tatacoa, municipio de Villavieja, Huila, las certificaciones como ‘Destino Sostenible’ y ‘Destino Astronómico (Starlight)’, en el marco de la Vitrina Turística Anato 2020. Bogotá D.C., 27 de febrero de 2020. - \"Felicitamos a la gobernación del Huila y a la alcaldía de Villavieja por este importante e histórico logro. Sus esfuerzos en materia de información y gestión ambiental, seguridad y servicios, son muestra de excelencia y compromiso con el desarrollo sostenible y ecoturístico del país”. Afirmó la Presidente de Fontur, Raquel Garavito Chapaval. Las distinciones fueron entregadas por el Ministro de Mincomercio, José Manuel Restrepo y la Presidente de Fontur, Raquel Garavito Chapaval y recibidas por el gobernador del Huila, Luís Enrique Dussán, y por el alcalde de Villavieja, Álvaro Charry. Desde el Fondo Nacional de Turismo, iniciativas como estas hacen parte de nuestras prioridades, y seguiremos trabajando de la mano del Ministerio, ACERT y la Fundación internacional Starlight, para convertirnos en aliados de todos las regiones con esta vocación turística, en Colombia. VOLVER 0 Comments Monday, December 7, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Fontur apoyó mesa de trabajo en Neiva",
    "categoria": null,
    "descripcion": "Neiva Fontur apoyó mesa de trabajo en Neiva 2 Mayo, 2019 Facebook X WhatsApp LinkedIn El pasado 26 de abril, se llevó a cabo en la Biblioteca Pública del Municipio de Neiva, Huila, una mesa de trabajo entre la Gobernación del Huila, Alcaldía de Neiva, Alcaldía de Villavieja, Cotelco capítulo Huila, Cámara de Comercio de Neiva y Fonutr, con el fin de identificar y priorizar iniciativas turísticas para la región. Fontur aprovechó la oportunidad para dar a conocer el manual de destinación de recurs…",
    "enlace": "http://www.fontur.com.co/es/asi-trabajamos-con-las-regiones/fontur-apoyo-mesa-de-trabajo-en-neiva",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:50:11.692997",
    "precio": "Consultar",
    "telefono": "2019",
    "detalles": "Neiva Fontur apoyó mesa de trabajo en Neiva 2 Mayo, 2019 Facebook X WhatsApp LinkedIn El pasado 26 de abril, se llevó a cabo en la Biblioteca Pública del Municipio de Neiva, Huila, una mesa de trabajo entre la Gobernación del Huila, Alcaldía de Neiva, Alcaldía de Villavieja, Cotelco capítulo Huila, Cámara de Comercio de Neiva y Fonutr, con el fin de identificar y priorizar iniciativas turísticas para la región. Fontur aprovechó la oportunidad para dar a conocer el manual de destinación de recursos y presentacion de proyectos ante el Viceministerio de Turismo. 0 Comments Tuesday, January 5, 2021 By vanessa.sandoval Anterior Siguiente Conoce más trabajos en las regiones Fontur y la gobernación de Antioquia certificaron 104 empresarios turísticos bajo el programa Sello de Bioseguridad “Check In Certificado” Riohacha , Colombia Fontur aliado estratégico en la promoción de Riohacha Riohacha Fontur apoya ruedas de negocio para reactivación del turismo Cucuta Cúcuta le apuesta a una reactivación segura. Riohacha Inauguramos en Riohacha el nuevo Punto de Información Turística Barranquilla Visita Muelle de Puerto Colombia Nacional En el municipio de Arauca se llevó a cabo la primer Jornada de Capacitación en Turismo Accesible Jericó , Antioquia Visitamos Jericó, Antioquia, Pueblo Patrimonio de Colombia Fontur y entidades adscritas a Mincomercio buscan una pronta reactivación económica y turística para el Distrito de Buenaventura Casanare ‘De Safari’, la tercera versión de las caravanas YO VOY"
  },
  {
    "titulo": "La Tatacoa: una selfie con las estrellas",
    "categoria": null,
    "descripcion": "La Tatacoa: una selfie con las estrellas 4 Febrero, 2025 Facebook X WhatsApp LinkedIn Cuando el sol comienza a ocultarse en el horizonte del desierto de La Tatacoa, un espectáculo fascinante inicia en el cielo. Si alguien quisiera capturar con total nitidez a Mercurio, Venus, Júpiter, la Luna o incluso la Galaxia M51, podría viajar a Castilla y León, Navarra, Andalucía o Galicia, en España; explorar Vimioso, en Portugal, o visitar Pic du Midi, en Francia. Pero también puede venir a La Tatacoa, u…",
    "enlace": "http://www.fontur.com.co/es/comunicados/la-tatacoa-una-selfie-con-las-estrellas",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:50:13.473079",
    "precio": "Consultar",
    "telefono": "2025",
    "detalles": "La Tatacoa: una selfie con las estrellas 4 Febrero, 2025 Facebook X WhatsApp LinkedIn Cuando el sol comienza a ocultarse en el horizonte del desierto de La Tatacoa, un espectáculo fascinante inicia en el cielo. Si alguien quisiera capturar con total nitidez a Mercurio, Venus, Júpiter, la Luna o incluso la Galaxia M51, podría viajar a Castilla y León, Navarra, Andalucía o Galicia, en España; explorar Vimioso, en Portugal, o visitar Pic du Midi, en Francia. Pero también puede venir a La Tatacoa, un paraíso astronómico ubicado a solo seis horas de Bogotá y a una hora de Neiva, la capital del departamento del Huila. Este increíble destino hace parte de un selecto grupo de 19 lugares en el mundo certificados por la Fundación Starlight como ideales para la observación astronómica. Esta certificación evalúa factores como el brillo del cielo, la nitidez, la transparencia y la cobertura de nubes, asegurando que La Tatacoa es un sitio privilegiado para maravillarse con el universo. “El desierto de La Tatacoa es uno de los lugares más sorprendentes del mundo por sus características geográficas, biológicas y su biodiversidad única. Pero además, cuenta con un recurso que el 83 % de la humanidad ha perdido debido a la contaminación lumínica: un cielo oscuro, ideal para la observación astronómica”, explica Antonia Varela, doctora en astrofísica y directora de la Fundación Starlight. Varela enfatiza que obtener una certificación de este tipo no es sencillo: “Realizamos mediciones rigurosas para evaluar la transparencia atmosférica, la baja o nula contaminación lumínica (ya que esta extingue la luz de las estrellas), la nitidez para observaciones astronómicas de alta calidad y la cantidad de noches despejadas al año. Todo esto lo logramos con el apoyo de universidades y astrónomos de Colombia”. Un cielo que ha guiado civilizaciones La Tatacoa ha sido un punto clave para la observación de cuerpos celestes desde tiempos precolombinos. Las civilizaciones indígenas que habitaron este territorio miraban al cielo para comprender los ciclos de la agricultura y la ganadería, conocimientos que quedaron registrados en pictogramas y otros vestigios arqueológicos que hoy se encuentran en diversos municipios del Huila, como en el impresionante Parque Arqueológico de San Agustín. “Desde siempre, hemos mirado al cielo para saber cuándo sembrar y cuándo cosechar. Queremos recuperar ese legado a través del astroturismo, que se conecta con otras experiencias como el turismo de aventura, el agroturismo, la gastronomía local y la cultura”, añade Varela. Entre el rojo y el gris: 2 millones de años de historia Desde lo alto, el paisaje de La Tatacoa parece un lienzo pintado con capas de tierra en tonos rojos y grises. Sin embargo, como explica el guía John Moreno, en realidad este lugar no es un desierto, sino un bosque seco tropical. La diferencia es clave, pues aquí se encuentran diversas especies de flora y fauna, nacimientos de agua subterránea e incluso una piscina natural en el sector de Los Hoyos, donde los visitantes pueden refrescarse en aguas ricas en minerales, un oasis en medio del cálido paisaje. Las formaciones geológicas de La Tatacoa tienen aproximadamente 14 millones de años, datando de la época del Mioceno. Moreno explica que la capa roja, más joven, tiene 12 millones de años y debe su color a minerales como el magnesio y el zinc, mientras que la capa gris, más antigua, con 14 millones de años, está compuesta por calcio y fósforo. Hace millones de años, este árido paisaje era completamente diferente: un territorio selvático habitado por enormes mamíferos y reptiles, como la Stupendemys geographica, una tortuga gigante de 3.5 metros de longitud. Pero la formación de la Cordillera Oriental transformó la región, aislándola del agua y convirtiéndola en el escenario que hoy conocemos. Un observatorio natural bajo un cielo infinito Cuando la noche cae en La Tatacoa, su mayor tesoro se revela: un cielo profundo y despejado, salpicado de estrellas y cuerpos celestes. Incluso antes de oscurecer por completo, ya se pueden distinguir con una claridad impresionante. Para quienes desean comprender mejor estos astros, en La Tatacoa hay diversos observatorios, como el Observatorio de La Tatacoa, Orión Campamento Interestelar y Vyctoria Stars. Este último no solo genera conocimiento científico, sino que también ofrece safaris astronómicos, una experiencia imperdible para los amantes del universo. Vyctoria Stars abrió sus puertas en 2023, y en su inauguración estuvo presente Michio Kaku, reconocido físico teórico, experto en la teoría de cuerdas y divulgador científico en canales como National Geographic y Discovery. A pesar de ser relativamente nuevo, este observatorio ha logrado un hito impresionante: el descubrimiento de una estrella a 2.000 años luz de distancia, que está en proceso de ser registrada como \"Tatacoa I\" en la Unión Astronómica Internacional, llevando el nombre de este lugar al firmamento. Un viaje a La Tatacoa, un viaje a las estrellas Ya lo sabes: si quieres vivir una experiencia única, aprender sobre cuerpos celestes y disfrutar de la magia nocturna acompañado de la deliciosa gastronomía del Huila, La Tatacoa es un destino que no puedes dejar pasar. Aquí, el tiempo se mide en millones de años y las estrellas parecen al alcance de tu mano. 0 Comments Tuesday, February 4, 2025 By admin Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "I Foro de Influenciadores de Turismo en Colombia - 15 de octubre/2020 Desierto de la Tatacoa (Huila)",
    "categoria": "turismo",
    "descripcion": "I Foro de Influenciadores de Turismo en Colombia - 15 de octubre/2020 Desierto de la Tatacoa (Huila) Enviado por admin el Jue, 07/01/2021 - 14:59",
    "enlace": "http://www.fontur.com.co/es/i-foro-de-influenciadores-de-turismo-en-colombia-15-de-octubre2020-desierto-de-la-tatacoa-huila",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:50:18.249889",
    "precio": "Consultar",
    "telefono": "2021 - 14",
    "detalles": "I Foro de Influenciadores de Turismo en Colombia - 15 de octubre/2020 Desierto de la Tatacoa (Huila) Enviado por admin el Jue, 07/01/2021 - 14:59"
  },
  {
    "titulo": "Fontur realiza el Primer Foro de Influenciadores de Turismo en Colombia",
    "categoria": "turismo",
    "descripcion": "Villavieja Huila Fontur realiza el Primer Foro de Influenciadores de Turismo en Colombia 14 Octubre, 2020 Facebook X WhatsApp LinkedIn La transmisión de este encuentro se hará este 15 de octubre desde el desierto de La Tatacoa en el municipio de Villavieja (Huila). Siete de los más importantes influenciadores de turismo del país hablarán de las fortalezas de Colombia como destino relevante en el mapa mundial de destinos. Bogotá D.C., 14 de octubre de 2020 (@fonturcol). En línea con la segunda fa…",
    "enlace": "http://www.fontur.com.co/es/comunicados/fontur-realiza-el-primer-foro-de-influenciadores-de-turismo-en-colombia",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:50:22.178711",
    "precio": "Consultar",
    "telefono": "2020",
    "detalles": "Villavieja Huila Fontur realiza el Primer Foro de Influenciadores de Turismo en Colombia 14 Octubre, 2020 Facebook X WhatsApp LinkedIn La transmisión de este encuentro se hará este 15 de octubre desde el desierto de La Tatacoa en el municipio de Villavieja (Huila). Siete de los más importantes influenciadores de turismo del país hablarán de las fortalezas de Colombia como destino relevante en el mapa mundial de destinos. Bogotá D.C., 14 de octubre de 2020 (@fonturcol). En línea con la segunda fase ‘Planea Ya’ de la campaña de reactivación nacional 'Colombia Sin Ti No Es Colombia', el Fondo Nacional de Turismo (Fontur) junto a su programa Tarjeta Joven1 y la Consejería Presidencial para la Juventud - Colombia Joven, realizará este 15 de octubre el primer foro relacionado con esta temática en el país. Entre los invitados están siete de los más importantes influenciadores de turismo de Colombia. El escenario para la transmisión de esta actividad será el desierto de la Tatacoa en Villavieja (Huila), un destino que en los últimos años se ha posicionado entre los turistas nacionales y extranjeros, pues no solo es un importante centro geológico, sino que es el primer destino Starlight de Colombia al ser uno de los mejores lugares del planeta para la práctica de turismo astronómico. El foro tendrá dos grandes paneles. El primero, ‘La importancia de Colombia como destino turístico’, abordará temas como: Colombia, el mejor país para viajar y recorrerlo antes de los 30 ganando dinero; Turismo cultural, de La Guajira a Caldas; y Turismo en regiones apartadas y territorios inexplorados. En el segundo panel del foro, llamado ‘Viajando por Colombia un proyecto de vida’, los creadores de contenidos digitales expondrán con detalle la actividad que desarrollan abordando temas como: finanzas personales, liderazgo personal, turismo local y viajar como algo indispensable en la creación del proyecto de vida. Además, previo al foro se realizará un concurso de fotografía en el que los primeros lugares se llevarán como premio un celular de gama alta, una cámara GoPro y un dron, con el objetivo de que los jóvenes continúen recolectando imágenes increíbles de nuestro país. El evento será transmitido a través de las cuentas de Facebook e Instagram de Fontur y Tarjeta Joven. “Con esta actividad queremos recordarles a los jóvenes y a los colombianos en general que el turismo no solo aporta a la recreación o esparcimiento, sino que es un canal de empoderamiento, generación de ingresos y preservación de los bienes materiales e inmateriales del país” ,afirmó Raquel Garavito Chapaval, presidente de Fontur. Garavito concluyó que, con iniciativas como el Foro, las Caravanas Yo Voy y el sello de bioseguridad que se adelantan en diferentes regiones del país, Fontur quiere seguir mostrándole a los colombianos que es momento de recorrer de nuevo nuestras regiones, apoyar la reactivación del sector y dejarse maravillar por los diferentes atractivos de la Nación. Influenciadores que participarán en el foro: Christian Byfield – Bogotá – @byfieldtravel Daniela Montoya – Medellín – @danielaporelmundo Juan José López – La Ceja – @juantrotamundos María Paola Jaramillo – Barranquilla – @buscandoajacinta Laura Marcela Montero – La Guajira – @lauramontero___ Juan David Valderrama Cruz – Villavicencio – @viajandoconjuan David Ospina – Cali – @colombianotcolumbia 0 Comments Thursday, December 10, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Turismo/Estos serán espacios de encuentros culturales y gastronómicos para el fortalecimiento de la competitividad turística de Pasto",
    "categoria": "cultura",
    "descripcion": "Pasto Nariño Turismo/Estos serán espacios de encuentros culturales y gastronómicos para el fortalecimiento de la competitividad turística de Pasto 18 Junio, 2019 Facebook X WhatsApp LinkedIn Fontur liderará el encuentro ´Carnavales y Fiestas Tradicionales del Mundo` y la feria ´Pasto, Capital Gastrodiversa` Fontur liderará el encuentro ´Carnavales y Fiestas Tradicionales del Mundo` y la feria ´Pasto, Capital Gastrodiversa` Se espera que más de 1.500 participantes asistan a ambos eventos, los cua…",
    "enlace": "http://www.fontur.com.co/es/comunicados/turismoestos-seran-espacios-de-encuentros-culturales-y-gastronomicos-para-el",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:50:27.047901",
    "precio": "Consultar",
    "telefono": "2019",
    "detalles": "Pasto Nariño Turismo/Estos serán espacios de encuentros culturales y gastronómicos para el fortalecimiento de la competitividad turística de Pasto 18 Junio, 2019 Facebook X WhatsApp LinkedIn Fontur liderará el encuentro ´Carnavales y Fiestas Tradicionales del Mundo` y la feria ´Pasto, Capital Gastrodiversa` Fontur liderará el encuentro ´Carnavales y Fiestas Tradicionales del Mundo` y la feria ´Pasto, Capital Gastrodiversa` Se espera que más de 1.500 participantes asistan a ambos eventos, los cuales contarán con recursos por más de $440 millones. Se tendrá la participación de varias regiones del país, entre las que se destacan, Amazonas, Meta, Bolívar, Sucre, Valle del Cauca, Huila, Antioquia, Bogotá y Atlántico. Los países participantes son México e Italia Bogotá, 18 de junio de 2019. Con el fin de fortalecer la competitividad y los productos turísticos del municipio de Pasto, el Ministerio de Comercio, Industria y Turismo, a través de Fontur, apoyará la realización de dos grandes eventos en esta región, los cuales contarán con recursos por más de $440 millones. La primera actividad será la ejecución del “Encuentro de Carnavales y Fiestas Tradicionales del Mundo”, que se llevará a cabo el próximo 21, 22 y 23 de junio. La segunda, será la feria “Pasto, Capital Gastrodiversa, que realizará el próximo 26, 27 y 28 de septiembre del presente año. Ambos eventos contarán con la participación de varias delegaciones regionales de Colombia, entre las que se destacan, Amazonas, Meta, Bolívar, Sucre, Valle del Cauca, Huila, Antioquia, Bogotá y Atlántico. El objetivo del proyecto es brindar un apoyo a la realización de estos eventos en la ciudad de Pasto y asimismo, mediante escenarios de formación, lograr consolidar este destino como una región competitiva y destacada en sus productos gastronómicos y culturales. En estas ediciones que tendrán a México e Italia como países invitados, se espera contar con la participación de más de 1.500 asistentes. 0 Comments Monday, November 30, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Anato estima que durante la Semana Santa se movilizarán cerca de 1,2 millones de pasajeros en vuelos nacionales e internacionales",
    "categoria": null,
    "descripcion": "Colombia Anato estima que durante la Semana Santa se movilizarán cerca de 1,2 millones de pasajeros en vuelos nacionales e internacionales 31 Marzo, 2022 Facebook X WhatsApp LinkedIn ANATO espera una recuperación del 85%, con respecto a 2019, en la venta de paquetes turísticos ofrecidos por las Agencias de Viajes. La Asociación estima que, durante la Semana Santa, se movilice un 12% más de pasajeros que en la misma temporada de 2019. En medio de la reactivación de la industria de los viajes en e…",
    "enlace": "http://www.fontur.com.co/es/comunicados/anato-estima-que-durante-la-semana-santa-se-movilizaran-cerca-de-12-millones-de",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:50:32.019164",
    "precio": "A su vez, ahí se pueden conocer las condiciones de los mismos, precios, y tener el contacto directo con la empresa que ofrece el servicio.",
    "telefono": "2022",
    "detalles": "Colombia Anato estima que durante la Semana Santa se movilizarán cerca de 1,2 millones de pasajeros en vuelos nacionales e internacionales 31 Marzo, 2022 Facebook X WhatsApp LinkedIn ANATO espera una recuperación del 85%, con respecto a 2019, en la venta de paquetes turísticos ofrecidos por las Agencias de Viajes. La Asociación estima que, durante la Semana Santa, se movilice un 12% más de pasajeros que en la misma temporada de 2019. En medio de la reactivación de la industria de los viajes en el territorio nacional y la flexibilización de medidas para el ingreso a los destinos internacionales, la Semana Santa, una de las temporadas vacacionales más esperadas por los colombianos, se convierte en un buen momento para que familias, parejas y amigos coincidan para tomar unos días de descanso. “Por ello, las Agencias de Viajes se han anticipado en la creación de una oferta turística que además de la diversión, innovación y seguridad, garantice el cuidado de la salud de sus pasajeros, así como también la protección de los destinos. De hecho, para esta temporada, estimamos una recuperación del 85%, con respecto a 2019, en la venta de paquetes turísticos ofrecidos por ellas”, señaló Paula Cortés Calle, presidente ejecutiva de ANATO. De acuerdo con la senda de crecimiento que ha mostrado el turismo, la Asociación estima que, durante la Semana Santa de 2022, se movilicen cerca de 1,2 millones de pasajeros en vuelos nacionales e internacionales, es decir un 12% de crecimiento respecto a la misma temporada de 2019. Lo anterior, estaría impulsado por los pasajeros en vuelos nacionales, donde ANATO espera transiten cerca de 834 mil, lo que correspondería a un 26% superior al del mismo periodo de 2019. La Asociación también considera que, con relación al turismo nacional, se seguirán comercializando fuertemente San Andrés, Cartagena, Santa Marta, el Eje Cafetero, Antioquia y la Guajira; y se dinamizará el turismo en destinos de gran potencial como Amazonas, Bahía Solano, Capurganá, Tolú y Coveñas, Huila, Nariño, Puerto Inírida, Popayán, Huila y Villa de Leyva. Respecto a los destinos internacionales, Estados Unidos, México, España, Panamá, República Dominicana, Turquía, Perú y Argentina, liderarán la lista junto con algunos otros que han tomado fuerza en las ventas de las Agencias como Ecuador, Brasil, Costa Rica, Guatemala. La oferta de las Agencias de la Asociación, se encuentra en el portal www.todoslosdestinos.com, una plataforma dirigida a los viajeros que buscan planear sus vacaciones con la asesoría de un experto. A su vez, ahí se pueden conocer las condiciones de los mismos, precios, y tener el contacto directo con la empresa que ofrece el servicio. 0 Comments Thursday, March 31, 2022 By currea@fontur.com.co Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Mincomercio y Fontur graduaron la Tercera Cohorte del Diplomado en Turismo Rural Sostenible",
    "categoria": "turismo",
    "descripcion": "Quimbaya Mincomercio y Fontur graduaron la Tercera Cohorte del Diplomado en Turismo Rural Sostenible 11 Febrero, 2021 Facebook X WhatsApp LinkedIn Quimbaya (Quindío), 11 de febrero de 2021 - @fonturcol. El Ministerio de Comercio, Industria y Turismo y el Fondo Nacional de Turismo (Fontur), en asocio con Fundapanaca, graduaron este jueves 11 de febrero la tercera cohorte de estudiantes del ‘Diplomado en Turismo Rural Sostenible’, entre los que se encuentran personas vinculadas con proyectos de tu…",
    "enlace": "http://www.fontur.com.co/es/comunicados/mincomercio-y-fontur-graduaron-la-tercera-cohorte-del-diplomado-en-turismo-rural",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:50:35.645315",
    "precio": "Consultar",
    "telefono": "2021",
    "detalles": "Quimbaya Mincomercio y Fontur graduaron la Tercera Cohorte del Diplomado en Turismo Rural Sostenible 11 Febrero, 2021 Facebook X WhatsApp LinkedIn Quimbaya (Quindío), 11 de febrero de 2021 - @fonturcol. El Ministerio de Comercio, Industria y Turismo y el Fondo Nacional de Turismo (Fontur), en asocio con Fundapanaca, graduaron este jueves 11 de febrero la tercera cohorte de estudiantes del ‘Diplomado en Turismo Rural Sostenible’, entre los que se encuentran personas vinculadas con proyectos de turismo rural y, también, docentes de los Colegios Amigos del Turismo (CAT) de algunas regiones del país. En total fue un grupo de 190 graduandos, provenientes de los departamentos de Sucre, Atlántico, Córdoba, Magdalena, Bolívar, Cundinamarca, Amazonas, Antioquia, Boyacá, Caldas, Caquetá, Casanare, Chocó, Huila, Meta, Santander, Tolima y Valle del Cauca, quienes aprovecharon la metodología de inmersión y el ‘Aprender haciendo’, como una alternativa para promover el desarrollo agroturístico de sus zonas rurales, fortalecer la productividad y competitividad y así garantizar el mejoramiento de sus condiciones y las de los pobladores de territorios con alto potencial turístico. 0 Comments Monday, February 15, 2021 By nguzman@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Se abre con éxito la convocatoria de hoteles para el programa 'Por Los Que Nos Cuidan'",
    "categoria": "convocatoria",
    "descripcion": "Nacional Se abre con éxito la convocatoria de hoteles para el programa 'Por Los Que Nos Cuidan' 27 Mayo, 2020 Facebook X WhatsApp LinkedIn Bogotá, 27 de mayo de 2020 @fonturcol. - “Los invitamos a participar en las convocatorias que tenemos abiertas para los hoteles que quieran presentarse al Programa “Por los que nos cuidan”, inicialmente vamos con los departamentos de Atlántico, Huila, Nariño y Magdalena y las ciudades de Mocoa (Putumayo), Florencia (Caquetá) y Yopal (Casanare)”, informó Raque…",
    "enlace": "http://www.fontur.com.co/es/comunicados/se-abre-con-exito-la-convocatoria-de-hoteles-para-el-programa-por-los-que-nos-cuidan",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:50:43.279967",
    "precio": "Consultar",
    "telefono": "2020",
    "detalles": "Nacional Se abre con éxito la convocatoria de hoteles para el programa 'Por Los Que Nos Cuidan' 27 Mayo, 2020 Facebook X WhatsApp LinkedIn Bogotá, 27 de mayo de 2020 @fonturcol. - “Los invitamos a participar en las convocatorias que tenemos abiertas para los hoteles que quieran presentarse al Programa “Por los que nos cuidan”, inicialmente vamos con los departamentos de Atlántico, Huila, Nariño y Magdalena y las ciudades de Mocoa (Putumayo), Florencia (Caquetá) y Yopal (Casanare)”, informó Raquel Garavito Chapaval, presidente del Fondo Nacional de Turismo, FONTUR. Para la implementación de este programa en los departamentos y ciudades mencionados por Raquel Garavito, el Gobierno Nacional tiene planeada una inversión de más de $2.000 millones que impactará directamente a los trabajadores del sector de la salud que están atendiendo de manera directa pacientes contagiados de Covid-19. Los hoteles ubicados en los alrededores de los centros hospitalarios pueden enviar sus propuestas desde el 26 de mayo y hasta las 5:00 p.m. del próximo 01 de junio. La selección se hará con base en criterios de georeferenciación; capacidad de acomodación en alojamiento individual; prestación interna de servicios como lavandería y alimentación, facilidad de adoptar los criterios y protocolos de bioseguridad dictados por el Ministerio de Salud y Protección Social, entre otros, que a partir de hoy están publicados en la pestaña Necesidad Inminente de la página web de FONTUR www.fontur.com.co El Fondo Nacional de Turismo, FONTUR, ha dispuesto del correo electrónico convocatoriaporlosquenoscuidan@fontur.com.co para resolver todas las inquietudes que surjan en el marco de cada convocatoria. “Desde el Gobierno Nacional y desde FONTUR invitamos a todas las entidades territoriales del país a vincularse a este programa para llevarle bienestar a los trabajadores del sector de la salud que atienden a los pacientes con Covid-19 a lo largo y ancho de nuestro territorio, estamos convencidos de que juntos saldremos adelante, con la resiliencia que siempre nos caracteriza a lso colombianos” recalcó Raquel Garavito. FOTO: Cortesía hotel Waira Suites 0 Comments Monday, December 7, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Ministerio de Comercio, Industria y Turismo y Fontur actualizarán los inventarios turísticos en 150 municipios",
    "categoria": "turismo",
    "descripcion": "Bogotá Colombia Ministerio de Comercio, Industria y Turismo y Fontur actualizarán los inventarios turísticos en 150 municipios 5 Marzo, 2024 Facebook X WhatsApp LinkedIn • Se realizará el diagnóstico de las condiciones de acceso y conectividad, la definición de los atractivos turísticos y el inventario de los prestadores de servicios. Bogotá, 5 de marzo de 2024 @MincomercioCo @FonturCol. El Ministerio de Comercio, Industria y Turismo anunció que a través de Fontur se inició la elaboración y actu…",
    "enlace": "http://www.fontur.com.co/es/comunicados/ministerio-de-comercio-industria-y-turismo-y-fontur-actualizaran-los-inventarios",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:50:47.683467",
    "precio": "Consultar",
    "telefono": "2024",
    "detalles": "Bogotá Colombia Ministerio de Comercio, Industria y Turismo y Fontur actualizarán los inventarios turísticos en 150 municipios 5 Marzo, 2024 Facebook X WhatsApp LinkedIn • Se realizará el diagnóstico de las condiciones de acceso y conectividad, la definición de los atractivos turísticos y el inventario de los prestadores de servicios. Bogotá, 5 de marzo de 2024 @MincomercioCo @FonturCol. El Ministerio de Comercio, Industria y Turismo anunció que a través de Fontur se inició la elaboración y actualización de inventarios turísticos en 150 municipios de 21 departamentos del país. El objetivo de esta iniciativa es fortalecer la planificación turística de los territorios, el diseño de productos y su promoción y comercialización. Los municipios en los que se adelantará esta elaboración y actualización de inventarios turísticos se encuentran ubicados en los departamentos de Antioquia, Chocó, Santander, Valle del Cauca, Cauca, Norte de Santander, Boyacá, Huila, Tolima, Caldas, Córdoba, Sucre, Putumayo, Caquetá, Nariño, Risaralda, Quindío, Casanare, Meta, Atlántico y Bolívar. El proyecto contempla el diagnóstico de las condiciones de acceso y conectividad, la definición de los atractivos turísticos y el inventario de los prestadores de servicios. La inversión que realiza el Gobierno del Cambio para sacar adelante esta iniciativa asciende a los $2.000 millones. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, destacó que “en el gobierno del presidente Gustavo Petro Urrego queremos que el turismo se convierta en un gran jalonador del desarrollo en las regiones, para avanzar en justicia económica. Con esta iniciativa que lanzamos, queremos identificar los inventarios turísticos en los territorios y apoyarlos con estrategias de promoción que conviertan a estos destinos en nuevos polos de atracción de visitantes nacionales y extranjeros”. El proyecto tiene un tiempo estimado de ejecución de 18 meses y beneficiará a 3’560.000 colombianos, entre habitantes y operadores de servicios turísticos. De acuerdo con el gerente general de Fontur, Álvaro Balcázar, “estamos haciendo un trabajo de campo importante en los territorios para que una vez tengamos definidos los atractivos turísticos naturales, culturales y recreativos de estos municipios, se puedan diseñar productos turísticos sostenibles para que toda la cadena de valor se desarrolle alrededor de estos lugares”. Agregó que “con este ejercicio podemos focalizar esfuerzos para que los prestadores turísticos se preparen de manera que puedan ofrecer servicios de alta calidad que atraigan un mayor flujo de turistas. Este es el principio de una intervención integral, por eso le apostamos a que los entes territoriales sean activos en la presentación de proyectos, para que además del diseño de productos turísticos se desarrolle la infraestructura turística, capacitaciones y estrategias de promoción”. 0 Comments Tuesday, March 5, 2024 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Fontur lanza la plataforma “Nos Cuidan”",
    "categoria": null,
    "descripcion": "Nacional Fontur lanza la plataforma “Nos Cuidan” 2 Julio, 2020 Facebook X WhatsApp LinkedIn • “A partir de hoy estará disponible la plataforma “Nos Cuidan” con al que el Fondo Nacional de Turismo, FONTUR, busca que los trabajadores de la salud se inscriban y hagan parte del programa “Por Los Que Nos Cuidan”, afirmó la presidente del Fondo Nacional de Turismo, Fontur, Raquel Garavito Chapaval. Bogotá 2 de julio de 2020 (@fonturcol).- “El Fondo Nacional de Turismo, FONTUR, lanza la plataforma “Nos…",
    "enlace": "http://www.fontur.com.co/es/comunicados/fontur-lanza-la-plataforma-nos-cuidan",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:50:50.049896",
    "precio": "Consultar",
    "telefono": "2020",
    "detalles": "Nacional Fontur lanza la plataforma “Nos Cuidan” 2 Julio, 2020 Facebook X WhatsApp LinkedIn • “A partir de hoy estará disponible la plataforma “Nos Cuidan” con al que el Fondo Nacional de Turismo, FONTUR, busca que los trabajadores de la salud se inscriban y hagan parte del programa “Por Los Que Nos Cuidan”, afirmó la presidente del Fondo Nacional de Turismo, Fontur, Raquel Garavito Chapaval. Bogotá 2 de julio de 2020 (@fonturcol).- “El Fondo Nacional de Turismo, FONTUR, lanza la plataforma “Nos Cuidan” en la que a partir hoy se podrán inscribir los profesionales del sector de la salud que atienden a pacientes con Covid-19”, indicó la presidente de la entidad, Raquel Garavito Chapaval. A través de la plataforma “Nos Cuidan” los trabajadores de la salud ubicados en los diferentes municipios y departamentos con los que FONTUR ha firmado convenio de cooperación podrán acceder a los beneficios del programa Por Los Que Nos Cuidan entre esos se encuentra la capital del país y los municipios de Girardot, Zipaquirá, Facatativá, Fusagasugá, Chía, Cajicá (Cundinamarca); Neiva, Pitalito y Garzón (Huila); Manizales, Chinchiná y La Dorada (Caldas); Sincelejo y Corozal (Sucre); Santa Marta, Ciénaga, Fundación y El Banco (Magdalena); Cúcuta, Pamplona y Ocaña (Norte de Santander); Valledupar y Aguachica (Cesar); Pasto, Ipiales y San Andrés de Tumaco (Nariño); Barranquilla, Soledad y Sabanalarga (Atlántico); Florencia (Caquetá); Tunja (Boyacá); Yopal (Casanare); Mocoa (Putumayo) y Riohacha (La Guajira). Por medio del proceso de inscripción y aceptación al programa, quienes atienden de primera mano esta emergencia, podrán acceder a los servicios de alojamiento, alimentación, lavado de ropa, aseo y lavandería en hoteles cercanos a su lugar trabajo. Asimismo, los profesionales de la salud podrán conocer que hotel les fue asignado para recibir los beneficios, así como conocer los requisitos que deberán cumplir durante su aislamiento voluntario que puede ir desde una semana hasta un mes. A la fecha FONTUR ha firmado 19 convenios entre alcaldías y gobernaciones, en los que se comprometieron recursos económicos y técnicos para dar avance al programa. 0 Comments Wednesday, December 9, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Estas son las 22 iniciativas finalistas del Reto de Innovación en Turismo Comunitario Colombia",
    "categoria": "turismo",
    "descripcion": "Bogotá Colombia Estas son las 22 iniciativas finalistas del Reto de Innovación en Turismo Comunitario Colombia 6 Junio, 2024 Facebook X WhatsApp LinkedIn Fueron seleccionadas entre 570 organizaciones postuladas. Este concurso es organizado por ONU Turismo, el Ministerio de Comercio, Industria y Turismo, y Fontur. Bogotá, 6 de junio de 2024. @MincomercioCo @Fonturcol. Este reto, organizado en conjunto por ONU Turismo, el Ministerio de Comercio, Industria y Turismo y Fontur, invitó a diversas orga…",
    "enlace": "http://www.fontur.com.co/es/comunicados/estas-son-las-22-iniciativas-finalistas-del-reto-de-innovacion-en-turismo-comunitario",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:50:53.780306",
    "precio": "Consultar",
    "telefono": "2024",
    "detalles": "Bogotá Colombia Estas son las 22 iniciativas finalistas del Reto de Innovación en Turismo Comunitario Colombia 6 Junio, 2024 Facebook X WhatsApp LinkedIn Fueron seleccionadas entre 570 organizaciones postuladas. Este concurso es organizado por ONU Turismo, el Ministerio de Comercio, Industria y Turismo, y Fontur. Bogotá, 6 de junio de 2024. @MincomercioCo @Fonturcol. Este reto, organizado en conjunto por ONU Turismo, el Ministerio de Comercio, Industria y Turismo y Fontur, invitó a diversas organizaciones del país a exponer sus proyectos o experiencias innovadoras en turismo comunitario que desearan implementar, impulsar o acelerar, y que cumplieran con criterios como viabilidad, potencial de crecimiento, impacto social y ambiental, y su contribución a los Objetivos de Desarrollo Sostenible. La convocatoria estuvo abierta entre octubre de 2023 y mayo de 2024, periodo en el que se recibieron más de 570 postulaciones de emprendedores, guías de turismo, entidades sin ánimo de lucro (Esales), organizaciones de base comunitaria, empresas formales, entre otros actores del sector turismo de los 32 departamentos del país. De ellas, se eligieron 6 iniciativas de corredor turístico Pacífico (que comprende los departamentos del Cauca, Chocó -en su costa Pacífico-, Nariño -en su costa Pacífico- y Valle del Cauca); 5 del corredor Central (Boyacá, Cundinamarca, Huila y Tolima); 2 del corredor Sur (Caquetá, Nariño y Putumayo) y 2 del corredor Antioquia – Chocó (en su costa Caribe). Por su parte, los corredores de los Llanos (Arauca, Casanare, Meta y Guaviare); Golfo de Morrosquillo (Córdoba y Sucre); Caribe (Atlántico, Bolívar, Cesar, La Guajira y Magdalena); Nororiental (Norte de Santander y Santander); Sea Flower (San Andrés, Providencia y Santa Catalina); Paisaje Cultural Cafetero (Caldas, Quindío, Risaralda y el norte del Valle del Cauca) y de la región Selva-Orinoquía (Amazonas, Guainía, Vaupés y Vichada) cuentan cada uno con una iniciativa representante. La directora Ejecutiva de ONU Turismo, Natalia Bayona, afirmó que \"el turismo comunitario supone una gran oportunidad para impulsar la innovación social en el sector. El empoderamiento de las comunidades locales y el desarrollo sostenible de sus territorios cuentan con el respaldo de la demanda de viajeros: no en vano, en 2022 el mercado global para este tipo de turismo representaba USD 575,9 miles de millones y alcanzaría para este año 2,1 billones”. La alta funcionaria agregó que “esto abre las puertas para el crecimiento de todos los emprendedores que eligen su camino en el turismo comunitario, como los 570 proyectos que se han presentado al reto, a quienes quiero agradecer y felicitar por sus ideas y por acompañarnos en este camino hacia un turismo más sostenible, resiliente y socialmente innovador”. La agencia internacional de Naciones Unidas para el Turismo, el Ministerio de Comercio, Industria y Turismo, y Fontur, extendieron su felicitación a los finalistas: En la categoría de Comunidades rurales y urbanas, Asociación de guías y orientadores turísticos del distrito de Buenaventura. Colombia en dos ruedas. Asociación de Lancheros para el desarrollo agroambiental y turístico (Cochatour). Agrosolidaria seccional Charalá. Comunidad del Encanto. En la categoría de Mujeres y Jóvenes, Producto de turismo educativo: Alojamiento Sostenible /Labturismo Universidad de los Andes; en cooperación con la Universidad Tecnológica de Chocó, UTCH y Comunidad Kipara Té, Aldea Turística, Chocó. Barrancas, La Finquita de Toledo. Red Departamental de Turismo Comunitario de Boyacá. Lunaris: donde el encanto natural se une a la cultura ancestral. En la categoría de Comunidades étnicas, Sound Bay Women Association. Comunidad Punta Soldado – Agencia de Viajes Playa Viva. Fundación para el desarrollo territorial sostenible (Fudetes). Chiritour, la alegría del río Atrato. En la categoría de Comunidades que construyen paz, Botanic Health Gardens. Caguán Expeditions. Medio de comunicación ciudadano We Love Villavo. La Casa de la Trocha, La Casa de la Paz. Museo de Arte y Memoria de Mampuján. Y en la categoría de Empresas que promueven el turismo comunitario, Check. Proyecto biocultural Eco de Mar. Senza Club. Programa Destinos Emergentes Colombia de la Asociación Colombiana de Turismo Responsable (Acotur). El viceministro de Turismo, Arturo Bravo, aseguró que “la evaluación de todas las iniciativas fue muy retadora. Inicialmente, teníamos contemplado nombrar 20 finalistas, pero decidimos extenderlos a dos proyectos más por la fuerza transformadora que nos demuestran los actores del sector turístico, que día a día hacen de Colombia el país de la belleza”. Con esta primera selección, el reto avanza hacia su segunda etapa, en la cual los participantes llevarán a cabo una ruta de crecimiento y aceleración con el acompañamiento de expertos para afinar sus propuestas y mejorar su presentación. Una de las actividades será el campamento o bootcamp inmersivo de emprendimiento e innovación que se llevará a cabo del 20 al 22 de junio en Choachí, Cundinamarca, reconocido por ONU Turismo como uno de los mejores pueblos para turistear en el mundo. Posteriormente, en la última etapa del reto los cinco mejores proyectos expondrán su solución en UN Tourism Tech Adventure Colombia, un foro desarrollado por ONU Turismo que se llevará a cabo a finales de este año, con la presencia de actores del ecosistema de innovación a nivel nacional e internacional, incluyendo ministros, fondos de inversión, empresas privadas y startups. Por su parte, el gerente general de Fontur, Álvaro Balcázar, dijo que \"es importante seguir fomentando más oportunidades para estas iniciativas que impulsan el sector turístico y contribuyen al desarrollo económico y cultural de nuestras regiones. Con el liderazgo del Ministerio de Comercio, Industria y Turismo, seguiremos trabajando de manera articulada con ONU Turismo para promover destinos sostenibles y fortalecer la competitividad de nuestra oferta en el país de la belleza”. Los participantes de esta convocatoria, incluso aquellos que no avanzaron en las diferentes etapas, accederán a un portafolio de beneficios auspiciado por las entidades organizadoras y los aliados estratégicos del reto: la Cámara de Comercio Colombo Americana (AmCham); la Corporación Colombia Internacional (CCI), el Instituto Interamericano de Cooperación para la Agricultura (IICA); Wayra; Movistar; la Cámara de Comercio de Bogotá e Innovalab. Así mismo, la aceleradora europea Cleantech Hub, el Fondo Impacta de la Universidad EAN, Tornus Agency y la guía hotelera y turística Buskaia. Así mismo, entidades estatales como la Agencia Presidencial de Cooperación Internacional de Colombia (APC); la Aeronáutica Civil Colombiana; iNNpulsa Colombia; Artesanías de Colombia; y los centros de educación superior Universidad Externado de Colombia y Universidad Autónoma de Occidente. 0 Comments Thursday, June 6, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "“Colombia Limpia”, se tomará Pamplona, Norte de Santander",
    "categoria": null,
    "descripcion": "Pamplona Norte de Santander “Colombia Limpia”, se tomará Pamplona, Norte de Santander 26 Junio, 2019 Facebook X WhatsApp LinkedIn Turismo/ La iniciativa tendrá lugar este sábado 29 de junio Una iniciativa del Ministerio de Comercio Industria y Turismo y Fontur que fomenta el cuidado de los destinos a nivel nacional. La jornada que se realizará el sábado 29 de junio en Pamplona, contará con apoyo de la Empresa de Servicios Públicos, Empopamplona; la Gobernación de Norte de Santander; la Alcaldía …",
    "enlace": "http://www.fontur.com.co/es/comunicados/colombia-limpia-se-tomara-pamplona-norte-de-santander",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:50:55.735239",
    "precio": "Consultar",
    "telefono": "2019",
    "detalles": "Pamplona Norte de Santander “Colombia Limpia”, se tomará Pamplona, Norte de Santander 26 Junio, 2019 Facebook X WhatsApp LinkedIn Turismo/ La iniciativa tendrá lugar este sábado 29 de junio Una iniciativa del Ministerio de Comercio Industria y Turismo y Fontur que fomenta el cuidado de los destinos a nivel nacional. La jornada que se realizará el sábado 29 de junio en Pamplona, contará con apoyo de la Empresa de Servicios Públicos, Empopamplona; la Gobernación de Norte de Santander; la Alcaldía de Pamplona; la Policía de Turismo y comunidad. Los interesados podrán además compartir sus buenas prácticas en redes sociales utilizando #ColombiaLimpia. Bogotá, 27 de junio de 2019. La campaña del Ministerio de Comercio, Industria y Turismo y Fontur, “Colombia Limpia”, busca fomentar el cuidado de los destinos de todo el país, mediante acciones pedagógicas que permitan sensibilizar a las comunidades, prestadores de servicios y turistas sobre la importancia de preservar las zonas donde se adelantan actividades turísticas. La jornada que se realizará el sábado 29 de junio en Pamplona, contará con apoyo de la Empresa de Servicios Públicos, Empopamplona; la Gobernación de Norte de Santander; la Alcaldía de Pamplona; la Policía de Turismo y comunidad. A tres años de la implementación de esta iniciativa, “Colombia Limpia” ha liderado acciones pedagógicas en distintos puntos del territorio nacional, iniciando en la ciudad de Cartagena, donde se concentró en la limpieza y preservación de las playas de La Heroica y en el clúster Honda – Melgar – Girardot, más adelante se realizó una nueva jornada de sensibilización y recolección de basuras en la ciudad de Santa Marta y posteriormente se realizó en Pitalito Huila en el marco de las fiestas de San Pedro. Los turistas, prestadores de servicios turísticos y la comunidad en general, podrán compartir sus buenas prácticas en redes sociales utilizando #ColombiaLimpia. 0 Comments Monday, November 30, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Con éxito se realizó el Global Big Day, una iniciativa para el avistamiento y registro de aves",
    "categoria": null,
    "descripcion": "Bogotá Con éxito se realizó el Global Big Day, una iniciativa para el avistamiento y registro de aves 17 Mayo, 2022 Facebook X WhatsApp LinkedIn Para realizar esta jornada, se articularon el Ministerio de Comercio, Industria y Turismo, El Jardín Botánico de Bogotá, el Instituto Distrital de Turismo – (IDT) y la mesa Técnica de Aviturismo de Bogotá. Colombia ha sido campeón en avistamiento y registro de aves en cuatro ocasiones. El Global Big Day (GBD) es el día más importante del año para el Avi…",
    "enlace": "http://www.fontur.com.co/es/comunicados/con-exito-se-realizo-el-global-big-day-una-iniciativa-para-el-avistamiento-y-registro",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:50:58.473954",
    "precio": "Consultar",
    "telefono": "2022",
    "detalles": "Bogotá Con éxito se realizó el Global Big Day, una iniciativa para el avistamiento y registro de aves 17 Mayo, 2022 Facebook X WhatsApp LinkedIn Para realizar esta jornada, se articularon el Ministerio de Comercio, Industria y Turismo, El Jardín Botánico de Bogotá, el Instituto Distrital de Turismo – (IDT) y la mesa Técnica de Aviturismo de Bogotá. Colombia ha sido campeón en avistamiento y registro de aves en cuatro ocasiones. El Global Big Day (GBD) es el día más importante del año para el Aviturismo, y en Colombia es una fecha para celebrar ya que el país se ha consolidado como líder en número de aves registradas, con 1.954 especies en el territorio nacional. Este año, para celebrar el Global Big Day, se unieron el Ministerio de Comercio, Industria y Turismo, el Jardín Botánico de Bogotá, el Instituto Distrital de Turismo – (IDT) y la Mesa Técnica de Aviturismo de Bogotá, ya que Colombia ha sido el campeón en avistamiento y registro de aves en cuatro ocasiones. Gracias a esta gran diversidad de aves, el país está cada vez mejor posicionado a nivel mundial entre los mercados estratégicos del turismo de naturaleza, lo que ha permitido un incremento importante en la cantidad de visitantes extranjeros que ingresan al país en busca del avistamiento de aves. Esta actividad, de paso, genera ingresos importantes al turismo nacional ya que el aviturismo atrae viajeros con alta capacidad de gasto. “Colombia cuenta con una amplia oferta turística a nivel nacional que el Ministerio de Comercio, Industria y turismo, junto con diferentes aliados, viene desarrollando a través del diseño de las Rutas de Aviturismo de los corredores Central (Quindío, Risaralda, Caldas), Andes orientales (Boyacá, Cundinamarca, Tolima, Huila), Andes suroccidentales (Cauca, Valle del Cauca, Nariño), parte de la Ruta del Caribe (Magdalena, Cesar, Guajira) y la identificación de múltiples localidades a nivel nacional con potencial para el desarrollo de esta actividad” resaltó el Viceministro de Turismo, Ricardo Galindo Bueno. En este sentido, el país cuenta ya con el Plan Nacional de Aviturismo que busca trazar las líneas de acción para un adecuado desarrollo de esta actividad en sus diferentes frentes de proyección. Estas incluyen la ampliación de la oferta en aviturismo hasta alcanzar el 100% del territorio nacional con producto turístico identificado; impulso de la infraestructura y planta turística especializada y sostenible, para facilitar el acceso de los visitantes a los sitios de avistamiento de aves y el incremento de la gobernanza local a partir de la actividad. Parar el año 2030 Colombia tiene la visión de ser líder del aviturismo en el mundo por su modelo de desarrollo, su megabiodiversidad, por la capacidad receptiva y por la competitividad de su industria turística. En Bogotá, este modelo articula acciones entre el Ministerio de Comercio, Industria y Turismo y el Distrito Capital, a través del IDT y el Jardín Botánico, para potenciar la práctica del aviturismo en espacios seguros, fomentar el conocimiento y valoración de las especies migratorias y estacionarias, que se pueden apreciar en la capital del país. El propósito es generar valores agregados en torno a esta actividad y captar cada vez más avituristas. 0 Comments Monday, May 23, 2022 By currea@fontur.com.co Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Colombiar: el primer docuReality de turismo para jóvenes se estrena este lunes por la televisión pública",
    "categoria": "turismo",
    "descripcion": "Colombia Colombiar: el primer docuReality de turismo para jóvenes se estrena este lunes por la televisión pública 5 Febrero, 2024 Facebook X WhatsApp LinkedIn • Este proyecto transmedia del Ministerio de Comercio, Industria y Turismo, Fontur y Canal 13, hace parte de la estrategia de promoción turística nacional bajo la narrativa de Marca País: Colombia, el país de la belleza. • Son 35 capítulos que serán emitidos de lunes a viernes a las 8:30 p.m. por Canal 13 y por los canales Telepacífico, Te…",
    "enlace": "http://www.fontur.com.co/es/comunicados/colombiar-el-primer-docureality-de-turismo-para-jovenes-se-estrena-este-lunes-por-la",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:51:00.316439",
    "precio": "Consultar",
    "telefono": "2024",
    "detalles": "Colombia Colombiar: el primer docuReality de turismo para jóvenes se estrena este lunes por la televisión pública 5 Febrero, 2024 Facebook X WhatsApp LinkedIn • Este proyecto transmedia del Ministerio de Comercio, Industria y Turismo, Fontur y Canal 13, hace parte de la estrategia de promoción turística nacional bajo la narrativa de Marca País: Colombia, el país de la belleza. • Son 35 capítulos que serán emitidos de lunes a viernes a las 8:30 p.m. por Canal 13 y por los canales Telepacífico, Telecaribe, TRO, Teleantioquia, Telecafé y Teleislas. • La banda sonora de Colombiar inicia gira por seis ciudades del país de la belleza con canciones originales de ritmos auténticos y autóctonos. Bogotá, 5 de febrero de 2024_ @mincomercioCo @fonturcol . En la noche de este lunes 5 de febrero, el Ministerio de Comercio, Industria y Turismo y Fontur, en alianza con el Canal 13 y seis canales regionales, estrenarán Colombiar, el más reciente docuReality de turismo de la televisión pública colombiana. Este proyecto transmedia está compuesto por una serie de contenidos audiovisuales novedosos que tienen como protagonistas a siete jóvenes de entre los 18 y 28 años de distintas regiones de Colombia, el país de la belleza. Su objetivo principal es motivar a los colombianos a visitar los hermosos destinos que ofrecen nuestros territorios y a convertirse en los promotores del turismo doméstico. Los colombiajeros John Anderson de San José del Guaviare, Guaviare; Juan David de Buritacá, Magdalena; María Angélica de Barranquilla, Atlántico; Laura de Envigado, Antioquia; Luis David de Neiva, Huila; Mariana de San José de la Montaña, Antioquia y Manuela de Mosquera, Cundinamarca, acompañarán a los colombianos de lunes a viernes a partir de las 8:30 p.m. por el Canal 13, para recorrer y explorar las rutas turísticas de Patrimonio Material, Saberes Ancestrales, Sabores, Ecosistemas Únicos, Territorios de Paz, Artesanías y nuestro mágico Macondo, en los increíbles destinos de Colombia, el país de la belleza. El programa también se transmitirá por los canales regionales Telepacífico, Telecaribe, TRO, Teleantioquia, Telecafé y Teleislas en diferentes horarios El viceministro de Turismo, Arturo Bravo, destacó que “Colombiar es una apuesta por mostrar experiencias turísticas no convencionales que motiven a los colombianos a viajar con una perspectiva de conexión con las culturas y conservación de los ecosistemas, además de mostrar la belleza de Colombia desde el punto de vista fresco y diverso de la juventud”. Este docuReality fusiona 35 capítulos televisivos con formatos digitales, pódcast, videos, serie web, música original y activaciones en las regiones turísticas que documentan las mejores experiencias. Por su parte, el gerente general de Fontur, Álvaro Balcázar, señaló que “Colombiar representa la diversidad cultural y riqueza natural y gastronómica que tiene nuestro país. La invitación es que a través de esta estrategia transmedia recorramos de la mano de los jóvenes colombiajeros destinos y experiencias únicas que solo se encuentran en Colombia”. Agregó que “el objetivo es que propios y extranjeros se motiven a visitar y conocer los destinos de Colombia, especialmente aquellos que no son tradicionales en regiones como el Altiplano Cundiboyacense, la Orinoquía, Tolima Grande y Amazonía”. Colombiar se puede ver por Canal Trece y Telecaribe a las 8:30 p.m., en Telecafé a las 9:00 p.m. Por medio de Canal TRO a las 7:00 p.m., en Teleantioquia a las 6:30 p.m. y en Telepacífico de lunes a jueves a las 7:00 p.m. y viernes a las 6:00 p.m. También contará con la cobertura en la Red TAL (Red de Televisión de América Latina), que cuenta con la participación de alrededor de 140 canales públicos que permitirán llevar la diversidad de las experiencias que se pueden encontrar en el País de la Belleza. La banda sonora de Colombiar inicia gira por el país de la belleza La banda sonora de Colombiar está compuesta por 10 canciones originales de ritmos autóctonos, entre los que se destacan salsa, vallenato, salsa choque, pop urbano, bambuco pop y pasaje llanero. A partir de este lunes inicia un recorrido por las Universidades del país de la belleza, con el objetivo de que los jóvenes tengan un acercamiento a esta producción que pretende reflejar sus voces y puntos de vista en la televisión pública colombiana. La gira se desarrolla desde el viernes 2 de febrero hasta el 22 de marzo de 2024 con la siguiente programación: 5 de febrero: Bogotá en las instalaciones de Canal 13 15 de febrero: Medellín, Universidad de Antioquia 22 de febrero: Pereira, Universidad UTP 7 de marzo: Cali, Universidad del Valle 14 de marzo: Bucaramanga, Universidad Industrial de Santander 22 de marzo: Cartagena, Universidad de Cartagena. 0 Comments Monday, February 5, 2024 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "“Colombia Limpia”, se tomará 5 destinos de Colombia",
    "categoria": null,
    "descripcion": "Nacional “Colombia Limpia”, se tomará 5 destinos de Colombia 16 Julio, 2019 Facebook X WhatsApp LinkedIn Turismo/ La iniciativa tendrá lugar el viernes 19 de julio Una iniciativa del Ministerio de Comercio Industria y Turismo y Fontur que fomenta el cuidado de los destinos a nivel nacional. Las jornadas que se realizarán en simultánea el viernes 19 de julio en 5 destinos: Paipa - Boyacá, Paz de Ariporo - Casanare, Tame - Arauca, El Socorro - Santander, (Pueblo Patrimonio) y Suesca - Cundinamarca…",
    "enlace": "http://www.fontur.com.co/es/comunicados/colombia-limpia-se-tomara-5-destinos-de-colombia",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:51:02.124196",
    "precio": "Consultar",
    "telefono": "2019",
    "detalles": "Nacional “Colombia Limpia”, se tomará 5 destinos de Colombia 16 Julio, 2019 Facebook X WhatsApp LinkedIn Turismo/ La iniciativa tendrá lugar el viernes 19 de julio Una iniciativa del Ministerio de Comercio Industria y Turismo y Fontur que fomenta el cuidado de los destinos a nivel nacional. Las jornadas que se realizarán en simultánea el viernes 19 de julio en 5 destinos: Paipa - Boyacá, Paz de Ariporo - Casanare, Tame - Arauca, El Socorro - Santander, (Pueblo Patrimonio) y Suesca - Cundinamarca, contarán con el apoyo y participación de las Alcaldías y Secretarias de Turismo de cada municipio, Policía de Turismo, empresas de aseo y la comunidad en general. Los interesados podrán además compartir sus buenas prácticas en redes sociales utilizando #ColombiaLimpia. Bogotá, 17 de julio de 2019. La campaña del Ministerio de Comercio, Industria y Turismo y Fontur, “Colombia Limpia”, busca fomentar el cuidado de los destinos de todo el país, mediante acciones pedagógicas que permitan sensibilizar a las comunidades, prestadores de servicios y turistas sobre la importancia de preservar las zonas donde se adelantan actividades turísticas. Las jornadas que se realizarán en simultánea el viernes 19 de julio en 5 destinos: Paipa - Boyacá, Paz de Ariporo - Casanare, Tame - Arauca, El Socorro - Santander, (Pueblo Patrimonio) y Suesca - Cundinamarca, contarán con el apoyo y participación de las Alcaldías y Secretarias de Turismo de cada municipio, Policía de Turismo, empresas de aseo y la comunicad en general. A tres años de la implementación de esta iniciativa, “Colombia Limpia” ha liderado acciones pedagógicas en 115 puntos del territorio nacional, iniciando en la ciudad de Cartagena, donde se concentró en la limpieza y preservación de las playas de La Heroica, en el clúster Honda - Melgar - Girardot y más adelante se realizó una nueva jornada de sensibilización y recolección de basuras en la ciudad de Santa Marta. Este año la iniciativa ha llegado a destinos como Pitalito, Huila; Pamplona, Norte de Santander y Colosó, Sucre. Se espera para el resto de año, adelantar más jornadas en otros destinos turísticos del país. Los turistas, prestadores de servicios turísticos y la comunidad en general, podrán compartir sus buenas prácticas en redes sociales utilizando #ColombiaLimpia. 0 Comments Monday, November 30, 2020 By vanessa.sandoval Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Con una inversión de $400.000 millones, Fontur apuesta por la reactivación económica de las regiones",
    "categoria": null,
    "descripcion": "Con una inversión de $400.000 millones, Fontur apuesta por la reactivación económica de las regiones 28 Mayo, 2021 Facebook X WhatsApp LinkedIn Durante el 2021 la entidad ha aprobado 39 proyectos por más de $79.000 millones que se destinarán a infraestructura, profesionalización de servicios y promoción de destinos. Fontur ha dado luz verde este año a 13 proyectos clave de infraestructura que requieren inversiones mayores a los $56.000 millones. Entre estos están, por ejemplo, la continuación de…",
    "enlace": "http://www.fontur.com.co/es/comunicados/con-una-inversion-de-400000-millones-fontur-apuesta-por-la-reactivacion-economica-de",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:51:04.145253",
    "precio": "Consultar",
    "telefono": "400.000",
    "detalles": "Con una inversión de $400.000 millones, Fontur apuesta por la reactivación económica de las regiones 28 Mayo, 2021 Facebook X WhatsApp LinkedIn Durante el 2021 la entidad ha aprobado 39 proyectos por más de $79.000 millones que se destinarán a infraestructura, profesionalización de servicios y promoción de destinos. Fontur ha dado luz verde este año a 13 proyectos clave de infraestructura que requieren inversiones mayores a los $56.000 millones. Entre estos están, por ejemplo, la continuación de la reconstrucción de establecimientos turísticos de la isla de Providencia y el Parque Mirador Las Acacias (Antioquia). Bogotá D.C., 28 de mayo de 2021 (@fonturcol). Desde hace varios años el turismo se ha convertido en uno de los renglones más importantes de la economía nacional y hoy es fundamental su reactivación. Por esto, Fontur como entidad aliada de las regiones para promover y consolidar destinos de talla internacional, cuenta con 112 proyectos activos por más de $400.000 millones en todo el país. Así mismo, en lo que va del 2021, se han aprobado 39 proyectos por más de $79.000 millones. La presidenta de Fontur, Raquel Garavito Chapaval, afirmó que en este momento de recuperación económica el aporte del turismo al PIB en varias regiones resulta determinante, pues no solo es un jalonador de la economía sino un generador ágil de empleo. “Desde Fontur apoyamos a las regiones para que consoliden una oferta competitiva que cumpla con las expectativas de los turistas a través del engranaje de nuestros ejes de gestión: inversión en infraestructura, capacitación, profesionalización de servicios, promoción de destinos y proyectos estratégicos”, aseguró Garavito. Durante el 2021, Fontur ha aprobado 13 proyectos clave de infraestructura que requieren inversiones mayores a los $56.000 millones. Entre estos se encuentran la remodelación de la Plaza de Lorica (Córdoba), la construcción del Parque Mirador Las Acacias (Antioquia), la recuperación del espacio público sobre la vía de acceso a Tarqui (Huila), entre otros. A su vez, en el frente de profesionalización del servicio, Fontur dio luz verde a un total de 12 proyectos por $10.686 millones. En materia de promoción, se avalaron cinco iniciativas por un total de $5.816 millones, mientras que desde la línea Banco de Proyectos fueron aprobados 8 proyectos por $5.005 millones. En lo que va del 2021, Fontur ha logrado desde el frente de promoción ejecutar importantes campañas para visibilizar y comercializar los destinos desde todas las tipologías de turismo , realizar la tercera edición de ‘El Gran Finde’ (que ha registrado $370.000 millones en tres ediciones), hacer una caravana turística al llano, anunciar el despegue del programa ‘Pueblos que Enamoran’ y la declarar a Pore (Casanare) –junto al Ministerio de Comercio, Industria y Turismo- como Pueblo Patrimonio número 18. Así mismo, la entidad ha dado visibilidad a importantes eventos culturales Colombia como, por ejemplo, el ‘Festival Iberoamericano de Teatro’, ‘Hay Festival’ (en Cartagena, Medellín y Jericó), el Festival de Cine de Cartagena, entre otros encuentros como + Cartagena, E-Conexia y Congreso de la Industria MICE. Por otra parte, desde el frente de profesionalización del servicio, Fontur ha dejado este año en firme dos convocatorias del sello de bioseguridad Check In Certificado concentradas en 17 regiones (que beneficiarán hasta 1.600 prestadores turísticos con recursos por $2.900 millones) y, también, ha trabajado para poner en marcha proyectos como la Ruta de la Cuenca del río Cusiana y para continuar la implementación del Diplomado en Turismo Rural Sostenible –este beneficiará a cerca de 1.000 empleados que se dedican al agroturismo en Colombia-. En materia del aporte que ha hecho el sector turismo para la recuperación del empleo, la presidenta de Fontur destacó que -pese a los efectos de la pandemia-, lo que muestran las cifras del Dane es que para marzo de 2021 los puestos de trabajo en la rama de alojamiento y servicios de comida se recuperaron a niveles previos a marzo de 2020. Esto significa que para el tercer mes de este año 1’642.000 personas trabajaban en la rama de alojamiento y servicios (20.000 más que en igual periodo del 2020). Lo que viene En materia de infraestructura, Garavito explicó que “nuestra meta es entregar al cierre del gobierno Duque un total de 58 proyectos en todo el país. Para el 2021 se espera hacer la entrega de un total de 25 obras (por más de $100.000 millones), mientras que para el 2022 la cifra estimada es de 14”. Así mismo, desde promoción, Fontur apoyará la realización de la edición 40 de la Vitrina Anato, campañas específicas para visibilización de destinos y acciones en el marco de la campaña ‘Colombia sin ti no es Colombia’. Por último, desde el frente de profesionalización de servicios turísticos, Fontur continuará apoyando en una tercera fase la implementación del sello de bioseguridad para alcanzar cinco departamentos y beneficiar hasta 640 prestadores de servicios turísticos y ejecutando programas de formación y adquisición de habilidades que continúen preparando a los actores del sector en medio de la apertura gradual. 0 Comments Friday, May 28, 2021 By nguzman@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Comité Directivo de Fontur aprueba recursos por $12.250 millones para 14 nuevos proyectos turísticos en el país",
    "categoria": null,
    "descripcion": "Bogotá Colombia Comité Directivo de Fontur aprueba recursos por $12.250 millones para 14 nuevos proyectos turísticos en el país 8 Julio, 2024 Facebook X WhatsApp LinkedIn * Los proyectos impactarán a toda la cadena de valor del turismo en distintas regiones del país. Bogotá, 8 de julio de 2024 @Fonturcol. Cumpliendo con el compromiso del Gobierno del presidente Gustavo Petro de impulsar el cambio, la equidad y la justicia social y económica del país, el Ministerio de Comercio, Industria y Turism…",
    "enlace": "http://www.fontur.com.co/es/comunicados/comite-directivo-de-fontur-aprueba-recursos-por-12250-millones-para-14-nuevos-proyectos",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:51:07.284558",
    "precio": "Consultar",
    "telefono": "12.250",
    "detalles": "Bogotá Colombia Comité Directivo de Fontur aprueba recursos por $12.250 millones para 14 nuevos proyectos turísticos en el país 8 Julio, 2024 Facebook X WhatsApp LinkedIn * Los proyectos impactarán a toda la cadena de valor del turismo en distintas regiones del país. Bogotá, 8 de julio de 2024 @Fonturcol. Cumpliendo con el compromiso del Gobierno del presidente Gustavo Petro de impulsar el cambio, la equidad y la justicia social y económica del país, el Ministerio de Comercio, Industria y Turismo, a través del Comité Directivo de Fontur, aprobó una inversión por $12.250 millones. Estos recursos permitirán financiar la ejecución de 14 nuevos proyectos turísticos y tres adiciones, beneficiando a las diferentes regiones de Colombia, El País de la Belleza. El ministro de Comercio, Industria y Turismo, Luis Carlos Reyes, destacó que “el turismo es clave en términos de crecimiento económico en el futuro inmediato del país. Por eso, las nuevas inversiones se enfocan en atraer un turismo de alto valor, que genere empleo a través de sus estadías y posicione cada vez más a Colombia como un destino seguro y biodiverso”. Entre las iniciativas aprobadas sobresalen las que financiarán el mejoramiento de la competitividad turística en los territorios, a las cuales se destinarán recursos estimados en $4.222 millones. Por su parte, para el fortalecimiento de la promoción turística, una línea enmarcada en la nueva narrativa del Gobierno del Cambio: Colombia, El País de la Belleza, se aprobaron 5 proyectos y una adición, por un total de $4.175 millones, inversión que beneficiará a comunidades de la Amazonía, Chocó, Putumayo y Bogotá como destino no tradicional del país. Otra línea que tendrá nuevos recursos asignados es la del fortalecimiento de la infraestructura turística, en la que se aprobaron recursos por $2.945 millones para proyectos en los Cerros de Mavicure, Guainía; el Centro de Arte y Cultura del Municipio de Isnos, Huila; y la Recuperación y Rehabilitación de la Alameda de Las Nieves, en Girón, Santander. De igual forma, en la línea de inversión territorial, el Comité Directivo de Fontur aprobó proyectos presentados por entidades territoriales por valor de $908 millones, destinados a la promoción y el fortalecimiento de la oferta turística en siete municipios de cuatro departamentos: Antioquia, Boyacá, Putumayo y Tolima. 0 Comments Monday, July 8, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El Ministerio de Comercio, Industria y Turismo y Fontur, gestionaron $427.361 millones para el desarrollo turístico de Colombia, el País de la Belleza",
    "categoria": "turismo",
    "descripcion": "Colombia El Ministerio de Comercio, Industria y Turismo y Fontur, gestionaron $427.361 millones para el desarrollo turístico de Colombia, el País de la Belleza 21 Diciembre, 2023 Facebook X WhatsApp LinkedIn • En 2023, las aprobaciones de proyectos turísticos para los 32 departamentos del país crecieron 305 % respecto al 2022. • Al 15 de diciembre, Fontur ha contratado $311.831 millones, un 73 % del valor aprobado. • Un total de 114 municipios recibieron por primera vez recursos de Fontur y se a…",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-ministerio-de-comercio-industria-y-turismo-y-fontur-gestionaron-427361-millones-para",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:51:09.298205",
    "precio": "Consultar",
    "telefono": "427.361",
    "detalles": "Colombia El Ministerio de Comercio, Industria y Turismo y Fontur, gestionaron $427.361 millones para el desarrollo turístico de Colombia, el País de la Belleza 21 Diciembre, 2023 Facebook X WhatsApp LinkedIn • En 2023, las aprobaciones de proyectos turísticos para los 32 departamentos del país crecieron 305 % respecto al 2022. • Al 15 de diciembre, Fontur ha contratado $311.831 millones, un 73 % del valor aprobado. • Un total de 114 municipios recibieron por primera vez recursos de Fontur y se aprobaron proyectos turísticos para 123 municipios PDET. • Fontur recaudó $152.841 millones de la contribución parafiscal para el fomento al turismo, es decir 28 % más que en 2022. Bogotá, 21 de diciembre de 2023 (@MincomercioCo-@fonturcol) Con 202 aprobaciones de proyectos turísticos para el mejoramiento de la competitividad del sector, el desarrollo de la infraestructura y la promoción de Colombia, el País de la Belleza y sus destinos, cierra la gestión realizada en el 2023 por el Ministerio de Comercio, Industria y Turismo a través del Fondo Nacional de Turismo, Fontur. Así lo dio a conocer el gerente general de Fontur, Álvaro Balcázar, quien señaló que gracias al compromiso del Gobierno nacional con el sector y a la contribución parafiscal de los actores del turismo, este año se logró gestionar el presupuesto más alto de la historia del patrimonio autónomo. “Por primera vez en la historia y bajo el liderazgo del Ministerio de Comercio, Industria y Turismo, Fontur gestionó $427.361 millones para el desarrollo turístico del país, esto significa un incremento de 305% respecto al 2022. De estos recursos se han contratado $311.831 millones”, dijo Balcázar. Del total de aprobaciones, 76 proyectos por $115.503 millones fueron para fortalecer la oferta turística con sostenibilidad e innovación a través de la línea de competitividad; 67 proyectos para la promoción de Colombia, el País de la Belleza a nivel nacional e internacional, con una inversión de $142.108 millones y 28 proyectos de obras turísticas estratégicas en los territorios que suman $135.723 millones. También se gestionaron 31 proyectos por $34.027 millones en las líneas de inversión territorial, turismo responsable y territorios turísticos de paz. De los recursos invertidos durante 2023, se destaca que 114 municipios de Casanare, Cauca, Chocó, Guaviare, Huila, Putumayo, La Guajira, entre otros, recibieron por primera vez recursos Fontur. Es decir, nuevos territorios están siendo partícipes del desarrollo turístico del país con proyectos como la construcción de la Plazoleta de la Paz en Miranda y el Centro Temático Chicao, en Santander de Quilichao en Cauca. Por otro lado, se fortaleció el acompañamiento a los destinos turísticos de paz con la aprobación de 50 proyectos para 123 municipios con Programas de Desarrollo con Enfoque Territorios, PDET, luego de eliminar la contrapartida para estos territorios, es decir que cuentan con financiación del 100% de los proyectos por parte de Fontur. Adicionalmente, se estableció la exención del pago de la contribución parafiscal para estos municipios hasta el cuarto trimestre del 2024. “Creemos en la importancia de convertirnos en aliados de los territorios para el fortalecimiento de los destinos turísticos no tradicionales con criterios de sostenibilidad, productividad y respeto por la naturaleza y comunidades”, agregó el gerente de Fontur. Fontur incrementó 28% el recaudo de la contribución parafiscal para el fomento al turismo Este año Fontur recaudó $152.841 millones de la contribución parafiscal para el fomento al turismo, esto significó un incremento en el recaudo del 28 % respecto al 2022. El 59,41 % corresponde a la contribución parafiscal de las empresas de transporte aéreo, seguido de hoteles y centros vacacionales, con el 14,75 %, concesionarios de aeropuertos y carreteras 8,51 %, agencias de viajes el 3,72 % y bares y restaurantes turísticos y otros sectores con 3,67 % y 9,94 % respectivamente. Cabe anotar que actualmente y hasta el cuarto trimestre de 2024, un total de 36.000 aportantes con establecimientos con Registro Nacional del Turismo ubicados en municipios de hasta 200.000 habitantes y PDET, están exentos de pagar la contribución parafiscal, con el objetivo de dinamizar la economía en estos territorios. 0 Comments Thursday, December 21, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Ventas de las agencias de viajes en Semana Santa alcanzaron una reactivación del 70%, con respecto a 2019",
    "categoria": null,
    "descripcion": "Colombia Ventas de las agencias de viajes en Semana Santa alcanzaron una reactivación del 70%, con respecto a 2019 20 Abril, 2022 Facebook X WhatsApp LinkedIn Durante la temporada se movilizaron 1.078.136 pasajeros en vuelos nacionales, es decir, un crecimiento del 40%, al compararse con la misma temporada de 2019. La movilización en vuelos internacionales fue de 441.838 pasajeros, lo que significaría un crecimiento del 3%. Los viajeros realizaron sus reservas con entre uno y dos meses de anteri…",
    "enlace": "http://www.fontur.com.co/es/comunicados/ventas-de-las-agencias-de-viajes-en-semana-santa-alcanzaron-una-reactivacion-del-70-con",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:51:11.451199",
    "precio": "Consultar",
    "telefono": "2019 20",
    "detalles": "Colombia Ventas de las agencias de viajes en Semana Santa alcanzaron una reactivación del 70%, con respecto a 2019 20 Abril, 2022 Facebook X WhatsApp LinkedIn Durante la temporada se movilizaron 1.078.136 pasajeros en vuelos nacionales, es decir, un crecimiento del 40%, al compararse con la misma temporada de 2019. La movilización en vuelos internacionales fue de 441.838 pasajeros, lo que significaría un crecimiento del 3%. Los viajeros realizaron sus reservas con entre uno y dos meses de anterioridad. Bogotá, Medellín, Santa Marta, Capurganá, Eje Cafetero, San Andrés Cartagena, La Guajira, entre los destinos nacionales más vendidos; Estados Unidos, España, México, Turquía y Emiratos Árabes Unidos, algunos destinos internacionales más solicitados. El balance de la Semana Santa de 2022 fue muy positivo tanto para el turismo emisivo como doméstico, lo que demuestra un acelerado avance hacia la normalización, y en algunos casos, un mejoramiento en las cifras que venía reportando el sector antes de la pandemia. Según datos de la Aeronáutica Civil, durante la temporada del presente año, se movilizaron 1.078.136 pasajeros en vuelos nacionales, lo que ANATO estimaría como un crecimiento del 40%, al compararse con la misma temporada de 2019. Igualmente, la movilización en vuelos internacionales fue de 441.838 pasajeros, lo que, según cálculos de la Asociación, significarían un crecimiento del 3%. “De manera constante el turismo sigue avanzando hacia su normalidad, demostrando así ser uno de los pilares para la recuperación económica del país. Estamos convencidos de que 2022 será un año de importantes cifras para la industria de los viajes. Por ello, seguiremos trabajando en la realización de eventos de formación y comercialización que fortalezcan las habilidades de los Agentes de Viajes y su oferta”, explicó Paula Cortés Calle, presidente ejecutiva de ANATO. Según un sondeo de la Asociación a las Agencias de Viajes, sus ventas durante la Semana Santa de 2022, alcanzaron una reactivación cercana al 70%, con respecto a 2019. Cabe destacar que, para esta oportunidad, los viajeros realizaron sus reservas entre uno y dos meses de anterioridad, siendo los segmentos más solicitados los de Sol y Playa (San Andrés, Cartagena, Capurganá y Santa Marta); aventura y naturaleza (Santander, Amazonas y Eje cafetero); y cultural (Bogotá, La Guajira, Huila y Medellín). Con relación a los destinos internacionales más vendidos, se destacaron Estados Unidos, España, México, Turquía y Emiratos Árabes Unidos. “El trabajo articulado con el Ministerio de Comercio, Industria y Turismo, y demás actores del sector ha sido clave para garantizar la reactivación económica, por lo que esperamos que esta tendencia se mantenga para las próximas temporadas vacacionales”, afirmó la dirigente gremial. 0 Comments Friday, April 22, 2022 By currea@fontur.com.co Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "1.012 campesinos, indígenas y víctimas del conflicto se graduaron del diplomado en Turismo Rural Sostenible",
    "categoria": "turismo",
    "descripcion": "Quimbaya Colombia 1.012 campesinos, indígenas y víctimas del conflicto se graduaron del diplomado en Turismo Rural Sostenible 20 Marzo, 2024 Facebook X WhatsApp LinkedIn • El Ministerio de Comercio, Industria y Turismo y Fontur, formaron estudiantes de Amazonas, Arauca, Cauca, Chocó, Guainía, Nariño, Norte de Santander, Putumayo, La Guajira, Vaupés y Vichada, entre otros. • Se capacitaron 232 personas provenientes de 18 departamentos y 68 municipios incluidos en los Programas de Desarrollo con E…",
    "enlace": "http://www.fontur.com.co/es/comunicados/1012-campesinos-indigenas-y-victimas-del-conflicto-se-graduaron-del-diplomado-en",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:51:17.361688",
    "precio": "Consultar",
    "telefono": "2024",
    "detalles": "Quimbaya Colombia 1.012 campesinos, indígenas y víctimas del conflicto se graduaron del diplomado en Turismo Rural Sostenible 20 Marzo, 2024 Facebook X WhatsApp LinkedIn • El Ministerio de Comercio, Industria y Turismo y Fontur, formaron estudiantes de Amazonas, Arauca, Cauca, Chocó, Guainía, Nariño, Norte de Santander, Putumayo, La Guajira, Vaupés y Vichada, entre otros. • Se capacitaron 232 personas provenientes de 18 departamentos y 68 municipios incluidos en los Programas de Desarrollo con Enfoque Territorial (PDET). Quimbaya, 20 de marzo de 2024. @MincomercioCo @FonturCol. El Ministerio de Comercio, Industria y Turismo a través del Fondo Nacional de Turismo, Fontur, y en alianza con la Fundación Panaca, graduaron a 1.012 actores del sector en el diplomado de Turismo Rural Sostenible. El diplomado benefició a campesinos, indígenas y víctimas del conflicto de los 32 departamentos del país, y su objetivo es fortalecer la oferta turística en los diversos territorios del país, brindando a los participantes las herramientas y conocimientos necesarios para desarrollar experiencias turísticas auténticas y sostenibles. Este programa se destacó por la inclusión y la diversidad en el proceso de formación ya que el 55 % de los participantes son mujeres (559); un total de 251 son víctimas del conflicto armado y representan el 24,9 % del total de graduados; un 17,5 % son campesinos (177 participantes); el 15 % proviene de comunidades indígenas (152 participantes) y el 45 % de los participantes son hombres (453). Además, se contó con la participación de 232 estudiantes provenientes de municipios incluidos en los Programas de Desarrollo con Enfoque Territorial (PDET), lo que equivale al 23% del total, y 45 docentes de Colegios amigos del Turismo, conformando el 4% restante. El viceministro de Turismo, Arturo Bravo, resaltó el interés de comunidades de todos los territorios por participar en este programa de formación, y destacó el componente de inclusión y diversidad en los grupos de población capacitados. Para el alto funcionario, \"el diplomado en Turismo Rural Sostenible concibe esta tipología turística en todas sus dimensiones, entendiendo que en la ruralidad tienen lugar diversos ecosistemas y muchas formas de relacionamiento humano. Esta propuesta de formación propende por el aprovechamiento responsable y regenerativo de la riqueza natural y cultural de Colombia, el País de la Belleza\". Por su parte, el Gerente General de Fontur, Álvaro Balcázar, afirmo que, “este programa refleja nuestro compromiso con el desarrollo inclusivo y sostenible del turismo en Colombia, impactando positivamente en la formación de las comunidades locales y en la construcción de estrategias destinadas a mejorar la calidad turística en territorios que están emergiendo como destinos atractivos para turistas nacionales y extranjeros.” *Beneficiarios por departamento:* Amazonas: 23 Antioquia: 36 Arauca: 20 Atlántico:33 Bogotá: 19 Bolívar: 30 Boyacá: 35 Caldas: 22 Caquetá:35 Casanare: 35 Cauca: 41 Cesar: 27 Chocó: 22 Córdoba:33 Cundinamarca: 67 Guainía: 27 Guaviare: 23 Huila: 30 La Guajira: 38 Magdalena:34 Meta: 35 Nariño: 38 Norte de Santander:33 Putumayo: 30 Quindío: 20 Risaralda:29 San Andrés y Providencia: 9 Santander:36 Sucre:25 Tolima: 46 Valle del Cauca:36 Vaupés:15 Vichada:28 0 Comments Wednesday, March 20, 2024 By web.master@fon… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Mincomercio invita a visitar los Pueblos Que Enamoran, en estas vacaciones",
    "categoria": null,
    "descripcion": "Colombia Mincomercio invita a visitar los Pueblos Que Enamoran, en estas vacaciones 23 Junio, 2022 Facebook X WhatsApp LinkedIn Pueblos que Enamoran es una estrategia de promoción turística que busca seguir impulsando la reactivación económica de este sector. Fueron elegidos 25 municipios, de 21 departamentos, que se caracterizan por su riqueza arquitectónica, cultural, gastronómica, folclor y más atributos turísticos. La Ministra de Comercio, Industria y Turismo, María Ximena Lombana Villalba, …",
    "enlace": "http://www.fontur.com.co/es/comunicados/mincomercio-invita-visitar-los-pueblos-que-enamoran-en-estas-vacaciones",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:51:19.669856",
    "precio": "Consultar",
    "telefono": "2022",
    "detalles": "Colombia Mincomercio invita a visitar los Pueblos Que Enamoran, en estas vacaciones 23 Junio, 2022 Facebook X WhatsApp LinkedIn Pueblos que Enamoran es una estrategia de promoción turística que busca seguir impulsando la reactivación económica de este sector. Fueron elegidos 25 municipios, de 21 departamentos, que se caracterizan por su riqueza arquitectónica, cultural, gastronómica, folclor y más atributos turísticos. La Ministra de Comercio, Industria y Turismo, María Ximena Lombana Villalba, y el presidente de Fontur, Irvin Pérez, lanzaron hoy en Ginebra, Valle del Cauca, la estrategia de promoción turística ‘Pueblos que Enamoran’, una iniciativa que busca seguir impulsando el turismo como motor de la reactivación económica del país. “El sector turístico sigue mostrando indicadores de crecimiento. Durante 2022 se ha registrado la llegada de 900 mil visitantes no residentes al país, alcanzando una recuperación del 87% en el flujo de turistas extranjeros. En abril de este año, la ocupación en alojamientos se incrementó en 26% frente al mismo mes de 2021”, afirmó la Ministra. Por su parte, el presidente de Fontur, Irvin Pérez, aseguró que “es claro que el impulso que le hemos dado al programa Pueblos que Enamoran, ha traído consigo un trabajo especial con las comunidades de los primeros 25 municipios seleccionados de más de 200 postulados a nivel nacional. Queremos primero, generar una apropiación de los territorios y los alcaldes han sido testigo de ello, luego, trabajar claramente en campañas de promoción que ayude a visibilizarlos más en la agenda turística nacional pero también, fortalecerlos como destinos más competitivos y atractivos por sus condiciones culturales, arquitectónicas, históricas y gastronómicas.\" El certamen, que contó con la presencia del viceministro de Turismo, Ricardo Galindo Bueno, y de autoridades regionales y locales, se realizó en el marco de la 48ª versión del festival de música andina Mono Núñez, patrimonio cultural de la Nación, que tendrá lugar hasta el próximo 27 de junio. Estos son los Pueblos Que Enamoran Ginebra se convirtió en un escenario ideal, y desde allí se presentaron oficialmente los primeros 25 ‘Pueblos que Enamoran’, municipios de 21 departamentos diferentes, seleccionados por ser lugares con una oferta en festividades y folclor, productos artesanales, gastronomía, atractivos naturales, armonía arquitectónica e historia. Estos son: Carolina del Príncipe (Antioquia). Puerto Colombia (Atlántico). San Jacinto (Bolívar). El Cocuy e Iza (Boyacá). Marulanda (Caldas). Guapi (Cauca). Maní (Casanare). Pueblo Bello (Cesar). Nuquí (Chocó). San Pelayo y Tuchín (Córdoba). Choachí y Tenjo (Cundinamarca). Gigante y San Agustín (Huila). San Juan del Cesar (La Guajira). La Macarena (Meta). Sandoná (Nariño). Villagarzón (Putumayo). Filandia (Quindío). Marsella (Risaralda). Curití (Santander). San Sebastián de Mariquita (Tolima) Ginebra (Valle del Cauca). El secretario de Turismo del Valle del Cauca, Julián Franco, quien participó en el evento de lanzamiento, aseguró que “para la Gobernación del Valle del Cauca es muy grato saber que hoy Ginebra, además de ser un Pueblo Mágico, se convierte en un Pueblo que Enamora. Este tipo de estrategias hacen que cada vez más turistas lleguen al departamento en busca de espacios que cuentan historias, espacios llenos de vida que transforman el destino. No en vano en 2021 la región recibió más de 2.100.000 turistas. Agradecemos al Gobierno Nacional, a través del Ministerio de Comercio y Fontur, por apostarle al Valle del Cauca a través de este proyecto, que esperamos sea un jalonador de turistas”. En el mismo sentido se pronunció el alcalde del municipio de Ginebra, Álvaro Alfonso, quien aseguró que “gracias a la resiliencia de nuestra gente logramos reactivar el turismo después de dos años de pandemia. Hoy volvemos a recibir a los participantes del festival más importante de música andina del país. Ginebra es un destino turístico sostenible, un pueblo mágico del Valle del Cauca y un pueblo que va a enamorar al país y al mundo”, afirmó el alcalde del municipio de Ginebra. A través de la campaña nacional #YOVOY, Fontur invertirá, en una primera fase, cerca de $2.000 millones para la promoción turística de estos destinos que hacen parte de los Pueblos que Enamoran. Pueden consultar el listado en: https://fontur.com.co/es/programas/pueblos-que-enamoran?q=es/programas/pueblos-que-enamoran. 0 Comments Thursday, June 23, 2022 By currea@fontur.com.co Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Mincomercio y Fontur anuncian los 'Pueblos Que Enamoran'",
    "categoria": null,
    "descripcion": "Colombia Mincomercio y Fontur anuncian los 'Pueblos Que Enamoran' 21 Junio, 2022 Facebook X WhatsApp LinkedIn Los 25 destinos seleccionados fueron evaluados por su oferta en festividades y folclor, productos artesanales, gastronomía, atractivos naturales, armonía arquitectónica e historia. Esta es una iniciativa para potenciar el turismo regional a través de la promoción de destinos turísticos que tradicionalmente no han sido protagónicos, pero que cuentan con un atractivo que los hace únicos. E…",
    "enlace": "http://www.fontur.com.co/es/comunicados/mincomercio-y-fontur-anuncian-los-pueblos-que-enamoran",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:51:21.740990",
    "precio": "Consultar",
    "telefono": "2022",
    "detalles": "Colombia Mincomercio y Fontur anuncian los 'Pueblos Que Enamoran' 21 Junio, 2022 Facebook X WhatsApp LinkedIn Los 25 destinos seleccionados fueron evaluados por su oferta en festividades y folclor, productos artesanales, gastronomía, atractivos naturales, armonía arquitectónica e historia. Esta es una iniciativa para potenciar el turismo regional a través de la promoción de destinos turísticos que tradicionalmente no han sido protagónicos, pero que cuentan con un atractivo que los hace únicos. El Ministerio de Comercio, Industria y Turismo y el Fondo Nacional del Turismo (Fontur), llevarán a cabo en Ginebra, Valle del Cauca, el lanzamiento oficial del programa ‘Pueblos Que Enamoran’. Esta iniciativa de promoción turística, en su primera fase, cuenta con recursos por cerca de $2.000 millones aportados por Fontur a través de la campaña nacional #YOVOY. En una ceremonia formal que se cumplirá este jueves 23 de junio, la ministra de Comercio, Industria y Turismo, Maria Ximena Lombana; el presidente de Fontur, Irvin Pérez y el secretario de turismo del Valle del Cauca, Julián Franco, les darán la bienvenida a los primeros 25 municipios de Colombia que integran este programa. Fueron 200 pueblos los que se postularon en diferentes categorías, teniendo en cuenta que dentro de su oferta turística tienen ferias y fiestas, productos artesanales, gastronomía, atractivos naturales y armonía arquitectónica, entre otros. El comité evaluador, conformado por representantes del Ministerio de Comercio, Industria y Turismo, Fontur y expertos en gastronomía, música, cultura y medio ambiente, realizó la selección de los municipios. ‘Pueblos que Enamoran’ es una estrategia del Gobierno Nacional para visibilizar los destinos que tienen características especiales y únicas pero que no han sido protagonistas en la agenda turística nacional. Funciona a través de la ejecución de proyectos de promoción nacional que buscan posicionarlos como lugares únicos en historia, cultura, riqueza natural y gastronómica, y que impulsan la reactivación económica. También mediante iniciativas enfocadas en el mejoramiento de indicadores para ser más competitivos, y la implementación de infraestructura turística como pilar clave en la generación de mayores y mejores espacios destinados al disfrute de propios y visitantes. “Esta es una oportunidad para que los municipios de Colombia fomente el turismo como un eje de desarrollo sostenible y se integren a una red destacada de pueblos que les dará mayor visibilidad a través de campañas de promoción nacional, que buscan su posicionamiento como lugares únicos”, manifestó la ministra de Comercio, Industria y Turismo, María Ximena Lombana. Por su parte, el presidente de Fontur, Irvin Pérez, explicó que “la intervención en cada uno de estos Pueblos que Enamoran, hace parte de la adaptación de los territorios como estrategia de desarrollo y crecimiento fomentada desde FONTUR. Buscamos generar apropiación y sentido de pertenencia de las mismas comunidades y su entorno; de tal manera que se transmita lo que se siente a través de pequeñas acciones que logran cambio y transformación. Las comunidades de estos municipios y su aporte artístico, hoy contribuyen al crecimiento turístico que tendrán estos territorios”. Los municipios seleccionados Los pueblos seleccionados por los jurados se destacan en las categorías de: arquitectura, artesanías, folclor, gastronomía, historia y naturaleza. En total, 25 municipios de 21 departamentos harán parte de esta importante red. Ellos son: Carolina del Príncipe (Antioquia). Puerto Colombia (Atlántico). San Jacinto (Bolívar). El Cocuy e Iza (Boyacá). Marulanda (Caldas). Guapi (Cauca). Maní (Casanare). Pueblo Bello (Cesar). Nuquí (Chocó). San Pelayo y Tuchín (Córdoba). Choachí y Tenjo (Cundinamarca). Gigante y San Agustín (Huila). San Juan del Cesar (La Guajira). La Macarena (Meta). Sandoná (Nariño). Villagarzón (Putumayo). Filandia (Quindío). Marsella (Risaralda). Curití (Santander). San Sebastián de Mariquita (Tolima) Ginebra (Valle del Cauca). Arte y color En el marco del certamen se mostrará la intervención “Pueblos que enamoran con Arte y Color” de la Fundación Pintuco, en la que invirtió más de $500 millones para el embellecimiento de fachadas e infraestructura turística. Con esta iniciativa se busca revitalizar, con apropiación ciudadana, espacios en los 25 municipios elegidos a través del fortalecimiento de rutas turísticas enmarcadas en esos territorios. Para cada uno de ellos se están trabajando 1.800 m2 de intervención en fachadas, 60 m2 de muralismo con artistas locales y 50 m2 de placemaking para embellecer las zonas comunes elegidas por cada alcaldía. Así mismo, se están capacitando aproximadamente 625 personas en acabados arquitectónicos, estuco y pintura. De acuerdo con Miguel Ayala, director de la Fundación Pintuco, Pueblos que Enamoran con Arte y Color, “es uno de los retos más grandes que hemos asumido desde la Fundación Pintuco. Es un proyecto que nos ha permitido recorrer el país de norte a sur, llevando el color a 25 municipios con pobladores que tienen un gran compromiso y una voluntad inmensa para salir adelante. En cada uno de estos territorios hemos formado pintores, lo que les abrirá puertas para nuevas oportunidades profesionales y, a través del arte y el color, hemos trabajado con la comunidad para generar espacios de transformación social.” 0 Comments Wednesday, June 22, 2022 By currea@fontur.com.co Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El Ministerio de Comercio, Industria y Turismo y Fontur lanzan campaña para visitar rutas turísticas de Colombia en esta Navidad",
    "categoria": "turismo",
    "descripcion": "Bogotá Colombia El Ministerio de Comercio, Industria y Turismo y Fontur lanzan campaña para visitar rutas turísticas de Colombia en esta Navidad 16 Diciembre, 2024 Facebook X WhatsApp LinkedIn * Se trata de cinco rutas turísticas que conectan a los viajeros con la riqueza cultural, histórica, natural y experiencial, fomentando el turismo sostenible y el desarrollo económico local. * En las regiones que comprenden las 5 rutas turísticas, se han invertido más de $727.456 millones en proyectos turí…",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-ministerio-de-comercio-industria-y-turismo-y-fontur-lanzan-campana-para-visitar",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:51:23.974469",
    "precio": "Consultar",
    "telefono": "2024",
    "detalles": "Bogotá Colombia El Ministerio de Comercio, Industria y Turismo y Fontur lanzan campaña para visitar rutas turísticas de Colombia en esta Navidad 16 Diciembre, 2024 Facebook X WhatsApp LinkedIn * Se trata de cinco rutas turísticas que conectan a los viajeros con la riqueza cultural, histórica, natural y experiencial, fomentando el turismo sostenible y el desarrollo económico local. * En las regiones que comprenden las 5 rutas turísticas, se han invertido más de $727.456 millones en proyectos turísticos. * El Gobierno del Cambio ha beneficiado a comunidades locales, promoviendo un turismo inclusivo, sostenible y responsable. ¡Haz parte de este cambio y apoya las economías locales mientras viajas! Bogotá, 16 de diciembre de 2024. El Ministerio de Comercio, Industria y Turismo y el Fondo Nacional de Turismo, Fontur, invitan a los colombianos y turistas internacionales a disfrutar de la diversidad cultural, histórica y natural del país con su campaña “Que tu regalo sea”. Se trata de una iniciativa que promueve el turismo como el mejor obsequio que se puede dar o recibir durante esta temporada navideña. La campaña destaca una serie de rutas turísticas en distintas regiones del país, que invita a los viajeros a descubrir experiencias únicas que reflejan la riqueza de Colombia, #ElPaísDeLaBelleza, al tiempo que dinamizan las economías locales y se impulsa el turismo sostenible. El ministro de Comercio, Industria y Turismo, Luis Carlos Reyes Hernández, aseguró que “queremos que cada vez más visitantes conozcan los hermosos territorios de Colombia, El País de la Belleza, y puedan disfrutar de toda esa oferta turística, gastronómica y cultural que tienen los destinos emergentes”. El alto funcionario agregó que justamente estos destinos emergentes “se han fortalecido para ofrecer productos y servicios de calidad, fomentando de paso un turismo responsable y sostenible, que beneficia a las comunidades locales”. Para estas vacaciones, el Ministerio de Comercio, Industria y Turismo y Fontur invitan a los viajeros a hacer de sus experiencias el mejor regalo. 1. Ruta Realismo Mágico de Macondo Invita a los visitantes a sumergirse en el maravilloso universo de realismo mágico de Gabriel García Márquez, el Nobel de Literatura, a través de itinerarios y experiencias que recrean los escenarios y personajes icónicos de su obra. Desde Aracataca hasta otros puntos de la región Caribe, esta ruta permite explorar la esencia cultural y vibrante del Caribe colombiano. Durante el Gobierno del Cambio, en los departamentos de Bolívar, Magdalena y Sucre se han invertido más de $170.054 millones en proyectos turísticos que han beneficiado a las comunidades locales, mejorando su infraestructura y oferta turística. 2. Ruta La Vorágine Inspirada en la obra literaria de José Eustasio Rivera, esta ruta ofrece un recorrido por la exuberancia de la naturaleza y las historias de la Orinoquia, región conocida por sus paisajes indomables y su riqueza cultural. Los departamentos de Meta y Casanare son protagonistas de esta experiencia que conecta literatura y naturaleza. En esta región, se han destinado más de $121.622 millones a proyectos turísticos para fortalecer su infraestructura, promoción y competitividad, beneficiando a las comunidades locales. 3. Ruta de la Cultura Raizal El Archipiélago de San Andrés, Providencia y Santa Catalina invita a los viajeros a descubrir su riqueza cultural y natural a través de esta ruta. Desde la gastronomía, las artesanías y la música, hasta el canto tradicional, estas experiencias resaltan la identidad única de los isleños. A la fecha, el Gobierno del Cambio ha invertido más de $38.909 millones en proyectos que fortalecen la oferta turística y preservan las tradiciones culturales del archipiélago. 4. Ruta del Viche Se trata de una experiencia gastronómica que gira en torno al viche, la bebida ancestral del Pacífico colombiano, y que conecta a los departamentos de Chocó, Cauca, Valle del Cauca y Nariño. Con una inversión superior a los $259.591 millones, se ha impulsado la infraestructura turística, la promoción y la competitividad de esta región, que destaca su riqueza cultural y su conexión con la gente. 5. Ruta de los Pueblos de los Andes Para descubrir la belleza de los pueblos enclavados en las montañas y valles del sistema andino colombiano, desde Cundinamarca hasta Huila y Tolima, esta ruta permite explorar municipios llenos de historia, volcanes, nevados y paisajes deslumbrantes. Durante este gobierno se han invertido más de $137.275 millones en proyectos destinados a fortalecer el turismo sostenible en la región. El gerente general (e) de Fontur, Fernando Estupiñán, invitó a que “los turistas disfruten de la variedad de planes que ofrece el país a través de estas rutas turísticas, que sin duda son el regalo perfecto para vivir experiencias diferentes, en familia y con amigos.” Cada recorrido es una oportunidad para disfrutar en familia, apoyar a las comunidades locales y reconectar con la riqueza cultural y natural que hace de Colombia el mejor destino para viajar. Un llamado para promover un turismo seguro y responsable A propósito de la temporada de vacaciones de fin de año, y de las rutas turísticas para esta Navidad, el Ministerio de Comercio, Industria y Turismo hace un llamado para seguir posicionando a Colombia, #ElPaísDeLaBelleza, como un destino reconocido por sus buenas prácticas en la cadena de valor del sector. Para ello, el Ministerio lanzó la campaña Por Mi Colombia, una estrategia encaminada a promover la protección, el cuidado, la prevención y denuncia frente a los delitos que se puedan presentar en el contexto de viajes y turismo. En materia de turismo responsable, el MiniCIT y Fontur han venido trabajando en siete líneas, de las cuales cinco están enfocadas en la prevención de delitos y dos en la promoción de buenas prácticas: 1. Prevención de la Explotación Sexual Comercial de Niñas, Niños y Adolescentes (ESCNNA) 2. Prevención de la trata de personas. 3. Prevención del tráfico de migrantes. 4. Prevención del tráfico de fauna y flora. 5. Prevención del tráfico de patrimonio cultural. 6. Promoción de un Comercio Justo. 7. Promoción de una Economía Circular. El Ministerio de Comercio, Industria y Turismo reiteró que del compromiso de todos los actores de la cadena de valor del sector depende que en esta temporada navideña se siga promoviendo un turismo responsable y, que también ayude a combatir los delitos que puedan presentarse en entornos de viajes, reportándolos y denunciándolos. 0 Comments Monday, December 16, 2024 By admin Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Fortalecimiento de la Promoción Y el Mercadeo Turístico",
    "categoria": "promoción",
    "descripcion": "1.Promoción Turística y cultural de El Retorno Guaviare Desarrollar e implementar estrategias de promoción, difusión y comercialización de los productos turísticos y culturales del municipio de El Retorno Guaviare, para la reactivación del sector turismo. 2. Promoción y divulgación turística para el departamento de Guainía hacia el reconocimiento a nivel nacional como \"Tierra de Muchas Aguas\" Posicionar al departamento del Guainía como un destino turístico de naturaleza a nivel nacional 3. Forta…",
    "enlace": "http://www.fontur.com.co/es/fortalecimiento-de-la-promocion-y-el-mercadeo-turistico",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:51:26.014304",
    "precio": "Consultar",
    "telefono": "19. 7.",
    "detalles": "1.Promoción Turística y cultural de El Retorno Guaviare Desarrollar e implementar estrategias de promoción, difusión y comercialización de los productos turísticos y culturales del municipio de El Retorno Guaviare, para la reactivación del sector turismo. 2. Promoción y divulgación turística para el departamento de Guainía hacia el reconocimiento a nivel nacional como \"Tierra de Muchas Aguas\" Posicionar al departamento del Guainía como un destino turístico de naturaleza a nivel nacional 3. Fortalecimiento y Promoción Turística: Territorio de Turismo y paz - Urabá Antioqueño Promocionar el destino de Urabá, piloto de Turismo, Paz y Convivencia mediante la oferta turística de los municipios de Apartadó, Turbo, Necoclí y Arboletes, relacionado con la naturaleza y la cultura. 4. Plan de promoción turística para el departamento del Vaupés Posicionar al departamento del Vaupés como un nuevo destino turístico, pluricultural y biodiverso a nivel nacional a través de la implementación de una estrategia de promoción turística. 5. Campaña de promoción \"A pasear al Amazonas YO VOY\" Promocionar el departamento del Amazonas como destino turístico de Colombia. 6. Promoción turística del municipio de San José del Guaviare como destino natural y cultural. Desarrollar e implementar estrategias de promoción, difusión y comercialización de los productos turísticos del municipio de San Jose del Guaviare para la reactivación del sector turismo en tiempos de COVID-19. 7. Leticia Amazonas tu destino Promocionar el municipio de Leticia, con el propósito de lograr un incremento de turistas nacionales en el año 2021. 8. Promoción turística del Departamento de Guaviare en el marco de la estrategia de reactivación del sector turismo. Desarrollar e implementar estrategias de promoción, difusión y comercialización de los productos turísticos del Departamento de Guaviare para la reactivación del sector turismo. 9. Promoción turística de la Amazonía colombiana con énfasis en los departamentos de Putumayo y Caquetá a través del III FICAMAZONÍA Promocionar turísticamente los departamentos de Putumayo y Caquetá a través del III Festival Internacional de Cine y Ambiente itinerante de la Amazonia - FICAMAZONIA, visibilizando al Amazonas colombiano, la comunidad indígena y su conocimiento ancestral por medio del cine, incentivando el ecoturismo, el turismo cultural, sostenible y de alto valor. 10. Leticia Amazonas tu destino, la selva espera por ti. Promocionar el destino turístico Leticia con el propósito de lograr un incremento en el número de visitantes y ocupación hotelera en el año 2022 para la reactivación del sector turismo. 11. Promoción Turística Nacional de Arauca en el marco del Festival Araucano de la Frontera. Promocionar a Arauca como destino turístico que entraña las raíces de la cultura llanera en el marco del Festival Araucano de la Frontera. 12. Promoción de Guaviare Como Destino Turístico Emergente de Naturaleza de Colombia Desarrollar e implementar estrategias de promoción, difusión y comercialización de los productos turísticos del Departamento del Guaviare para la reactivación del sector turismo. 13. Promoción turística nacional de los productos turísticos “mujer, sabana y río” del municipio de Cabuyaro 2022. Promocionar los productos turísticos del municipio de Cabuyaro - Meta, resaltando su potencial como destino y posicionándolo como un destino competitivo a nivel nacional con la promoción del producto turístico \"Mujer, Sabana y Río\" en el marco del evento Cultural y Turístico del Río Meta 2022. 14. Promoción turística del municipio de San José del Guaviare en el marco de la estrategia de reactivación del sector turismo. Desarrollar e implementar estrategias de promoción, difusión y comercialización de los productos turísticos del municipio de San José del Guaviare, para la reactivación del sector turismo 15. Pore histórico, promoción y reconocimiento como Pueblo Patrimonio y Cultural de Colombia. Posicionar la oferta y promoción de los atractivos turísticos del municipio de Pore Casanare. 16. Promoción turística del departamento del Amazonas en el marco de la estrategia de reactivación del sector turismo. Desarrollar e implementar estrategias de promoción, difusión y comercialización de los productos turísticos del departamento del Amazonas para la reactivación del sector turismo. 17. Promoción turística para el impulso y reactivación económica del destino Florencia Caquetá, por emergencia sanitaria generada por la pandemia COVID- 19. Activación BTL para dar a conocer la gastronomía amazónica en el marco de la \"Segunda Travesía Amazonía 2021\". Misión comercial de operadores turísticos de Florencia del 15 al 19 de junio en el marco de la Vitrina Turística de ANATO 2021. Viaje de Familiarización a Florencia, Caquetá, los días 30 de noviembre y 01 y 02 de diciembre de 2021. Actividades logísticas para la promoción de Florencia en el marco de la Feria del Emprendimiento y Turismo \"Florencia Está de Moda\",\" los días 09, 10 y 11 de diciembre de 2021. 18. Campaña de promoción y posicionamiento de la oferta turística del departamento del Vichada. Promocionar y posicionar al departamento del Vichada como un destino turístico de naturaleza a nivel nacional a través de la implementación de un plan de medios. 19. Promoción turística del departamento del Caquetá en el marco de la estrategia de reactivación del sector turismo. Implementar estrategias de promoción y difusión de los atractivos y servicios turísticos del departamento del Caquetá para la reactivación del sector turismo. 20. Promoción turística del Municipio de Inzá en el marco de la estrategia de reactivación del sector turismo Desarrollar e implementar estrategias de promoción, difusión y comercialización de los productos turísticos del municipio de Inzá para la reactivación del sector turismo. 21. Promoción turística del Departamento del Chocó en el marco de la estrategia de reactivación del sector turismo Desarrollar e implementar estrategias de promoción, difusión y comercialización de los productos turísticos del Departamento del Chocó para la reactivación del sector turismo. 22. Promoción de Buenaventura como Destino Turístico en el marco de la estrategia de reactivación económica pos covid-19. Promocionar a Buenaventura como destino turístico a partir del desarrollo de una campaña que dé a conocer sus atractivos, actividades y productos turísticos; en el marco de la estrategia de reactivación pos covid-19 23. Promoción Turística para el impulso y reactivación económica del Destino Bahía Solano - Chocó (Pacífico), por la emergencia sanitaria generada por la pandemia del COVID- 19 Posicionar a Bahía Solano como un destino turístico biodiverso y seguro, promoviendo la variedad de actividades y atractivos del municipio por medio de estrategias de divulgación y promoción de talla nacional 24. Promoción Turística del Municipio de Mocoa capital del departamento de Putumayo como destino turístico sostenible de Naturaleza, Cultura y Bienestar, en el marco de la ruta etno turística denominada Posicionar al Municipio de Mocoa capital del departamento de Putumayo como destino turístico sostenible de Naturaleza, Cultura y Bienestar; promocionando la ruta etnoturística denominada \"RUTA ÉTNICA ANDINO AMAZÓNICA, SAMUY SAMARY\" ubicada en el municipio de Mocoa 25. Promoción de destino turístico en el marco de la reactivación económica post pandemia del distrito de Tumaco. Fomentar y promocionar turísticamente al Distrito de Tumaco a nivel nacional con el fin de reactivar el sector turístico. 26. Promoción Turística para el impulso y reactivación económica del Destino NUQUI CHOCO, por emergencia sanitaria generada por la pandemia COVID- 19 Promocionar al municipio de NUQUI - Chocó en el marco de la estrategia de reactivación económica post covid 19 27. Promoción de los destinos turísticos culturales y rutas artesanales de turismo en Colombia Promover los destinos turísticos culturales de Colombia a través del desarrollo de estrategias que permitan la implementación y el uso de las nuevas tecnologías y los diferentes canales de comercialización, en su formato presencial y digital, posicionando a los artesanos y sus creaciones como principal atractivo turístico. 28. Acandí un territorio de naturaleza por descubrir Promocionar al municipio Acandí, a través de viajes de familiarización, plan de medios y material audiovisual, para promoción del destino y sus 6 atractivos turísticos. 29. Promoción del destino turístico de garzón resaltando los productos de naturaleza y cultura del centro del departamento del Huila. Turismo de Cultura y Patrimonio: turismo arqueológico -parque arqueológico de San Agustín e Isnos- las manifestaciones culturales y folclóricas que definen la identidad del territorio como los Festivales Folclóricos y Reinado Nacional del Bambuco. Turismo de Naturaleza: Astroturismo en el desierto de la Tatacoa; el ecoturismo por el macizo colombiano, sus cafetales y su corredor biológico PNN Cueva de los Guacharos, el PNN Puracé y la Reserva Natural Meremberg. Turismo de aventura: rafting en los ríos Magdalena y Páez, la espeleología en la caja de agua de Paicol, Canyoning en los municipios de Paicol y Yaguará entre otros 30. Promoción del producto turístico de Cúcuta y Norte de Santander en el marco de la reactivación económica. Beneficia 18 municipios del Departamento de Norte de Santander: Cúcuta y los municipios donde tiene jurisdicción de la Cámara de Comercio de Cúcuta ( Arboledas, Bucarasica, Chinácota, Duranía, El Zulia, Gramalote, Herrán, Los Patios, Lourdes, Puerto Santander, Ragonvalia, Salazar, San Cayetano, Santiago, Sardinata, Tibú y Villa del Rosario 31. Promocion de las redes temáticas del turismo gastronómico y cultural del municipio de puerto asís putumayo. Promocionar el producto turístico de Puerto Asís Putumayo, con iniciativas de producción y comercialización en el marco de la reactivación económica del Municipio. 32. Fortalecimiento a la promoción turística del Departamento de Putumayo y la realización de “Semana Putumayo 2021” Municipios que se beneficiaran con el proyecto: Colon, Santiago, Sibundoy, San Francisco, Mocoa, Villagarzon, Puerto Guzmán, Puerto Caicedo, Puerto Asís, Orito, Puerto Leguizamo, Valle de Guamuez y San Miguel. 33. Estrategia e Implementación de campaña de Promoción Internacional del Archipiélago de San Andrés, Providencia y Santa Catalina Desarrollar e implementar estrategias de promoción a través de campañas publicitarias para la difusión y comercialización de los productos turísticos del Departamento Archipiélago de San Andrés, Providencia y Santa Catalina como destino de turismo internacional reactivando así la economía local. 34. Promoción de la gastronomía turística de San Andrés Islas en el marco del Evento Sabor Barranquilla 2021. Promocionar la red temática de turismo gastronómico de San Andres Islas a través de la participación en el evento Sabor Barranquilla 2021."
  },
  {
    "titulo": "Regiones fueron las grandes protagonistas del turismo en la vitrina Anato 2023",
    "categoria": "turismo",
    "descripcion": "Colombia Regiones fueron las grandes protagonistas del turismo en la vitrina Anato 2023 27 Febrero, 2023 Facebook X WhatsApp LinkedIn • La cuadragésimo segunda versión de la Vitrina Turística de ANATO registró 38.000 asistentes, 12.000 más de lo que se logró en la jornada de 2022. Con un balance muy positivo para las regiones colombianas que le apuestan al turismo, el Ministerio de Comercio, Industria y Turismo cerró su participación en la versión 42 de la Vitrina Turística de Anato 2023. El Min…",
    "enlace": "http://www.fontur.com.co/es/comunicados/regiones-fueron-las-grandes-protagonistas-del-turismo-en-la-vitrina-anato-2023",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:51:28.505510",
    "precio": "Consultar",
    "telefono": "2023 27",
    "detalles": "Colombia Regiones fueron las grandes protagonistas del turismo en la vitrina Anato 2023 27 Febrero, 2023 Facebook X WhatsApp LinkedIn • La cuadragésimo segunda versión de la Vitrina Turística de ANATO registró 38.000 asistentes, 12.000 más de lo que se logró en la jornada de 2022. Con un balance muy positivo para las regiones colombianas que le apuestan al turismo, el Ministerio de Comercio, Industria y Turismo cerró su participación en la versión 42 de la Vitrina Turística de Anato 2023. El Ministerio financió los stands de 32 departamentos, 7 distritos especiales de turismo, la estrategia de gastronomía como producto turístico Colombia A La Mesa y el stand institucional, con una inversión que superó los $5.000 millones. Por primera vez la participación del Gobierno en este evento contó con la presencia de 5 entidades aliadas para el sector turismo en el stand institucional: Policía de Turismo, la aerolínea Satena, Parques Nacionales Naturales de Colombia, Confeguías y Artesanías de Colombia. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, destacó que el turismo “es una de las apuestas del Gobierno del Cambio para generar desarrollo sostenible, responsable y regenerativo en las regiones colombianas, apoyando la transición económica y la protección de la naturaleza”. Agregó que con la política “Turismo en Armonía con la Vida”, que se lanzó en el marco de la Feria, “buscamos fortalecer la inclusión y la participación de las comunidades y los territorios en el desarrollo turístico del país, generando integración de la cultura y los saberes tradicionales”. El balance es muy positivo pues durante la feria el Viceministro de Turismo, Arturo Bravo, sostuvo 30 reuniones de trabajo, 26 con autoridades regionales de turismo y 4 con autoridades internacionales. Además, resaltó que en el marco de estas reuniones “acordamos dar apoyo desde el Ministerio a eventos técnicos y académicos que aumenten las capacidades de los territorios y empresarios del país”. Así mismo, quedó concertada la articulación entre autoridades nacionales, regionales y locales para realizar mesas permanentes de atención inmediata para destinos en riesgo (como las costas colombianas); y la implementación de proyectos que fortalezcan la vocación turística de los territorios, fomenten la cultura de paz y promuevan principios de inclusión y sostenibilidad. Con los gobiernos de Puerto Rico, Venezuela y el estado de Michoacán, en México, hubo intercambio de experiencias, estrategias de promoción conjunta, participación en eventos, entre otros. Puntualmente con Venezuela se trazó una hoja de ruta para la consolidación de la Ruta Turística Libertadora colombo-venezolana y un encuentro empresarial binacional en Cúcuta-Chinácota (Colombia) y San Cristóbal (Venezuela). Fueron atendidas también autoridades de turismo, empresarios y academia, interesados en desarrollo del turismo social; turismo comunitario e indígena, entre ellos autoridades, organizaciones de base comunitaria, Parques Nacionales Naturales, academia, emisoras comunitarias y cámaras de comercio, entre otras. En articulación con el Fondo Nacional de Turismo, Fontur, se brindó asesoría sobre la formulación de proyectos; se atendieron 34 visitas para proyectos de infraestructura turística; 180 para proyectos de promoción y mercadeo y 47 para proyectos de competitividad. Los visitantes serán contactados por los equipos técnicos para continuar su proceso de asesoría. UN STAND MUY VISITADO El stand del Ministerio de Comercio se convirtió en uno de los más visitados durante la Vitrina. Más de 2.300 personas recorriendo el mariposario del stand institucional, viviendo una experiencia de 7 minutos con 10 especies diferentes de mariposas representativas de toda la geografía colombiana. Artesanías de Colombia, que por primera vez tuvo su espacio dentro del stand del Ministerio en la Vitrina Anato 2023, tuvo una participación muy activa de encuentros estratégicos para el fortalecimiento de las artesanías con alcaldías municipales, institutos y secretarías de turismo departamentales y entidades del orden nacional. Además, inició acercamientos para incorporar nuevas rutas al mapa Colombia Artesanal con los departamentos de Vaupés, Vichada, Guainía y Huila, y operadores de Santander y Meta. También se desarrollaron en el stand 21 activaciones de turismo de naturaleza, cultural, artesanal, comunitario, gastronómico y de paz de diferentes regiones del país: Cauca, Guaviare, Santander, Arauca, Amazonas, Meta, Valle del Cauca, Bolívar, San Andrés y Providencia y Bogotá. Más de 500 personas vivieron las experiencias que invitaban a recorrer a Colombia Destino de Paz con demostraciones de oficios artesanales, intervenciones en grafitis por jóvenes promotores del turismo comunitario, exposiciones con bebidas ancestrales del Pacífico, ruta del cacao, ruta de la seda, museo de la salsa, entre otros. SELLO COLOMBIA: DESTINOS DE PAZ Entre las actividades más importantes en la versión 42 de la Vitrina Turística de Anato estuvo el lanzamiento del sello “Colombia, destinos de paz”, que contó con la presencia de Danilo Rueda, Alto Comisionado de Paz; Ángela Yesenia Olaya, viceministra de Apropiación Social del Conocimiento; Gloria Cuartas, directora de la Unidad de Implementación de los Acuerdos Finales de Paz y Raúl Delgado, director de la Agencias de Renovación del Territorios, así como la alcaldesa local de Ciudad Bolívar, Tatiana Piñeros, entre otros líderes. El sello tuvo seis entregas simbólicas, reconociendo a siete cooperativas de firmantes del acuerdo final de paz que implementan proyectos ecoturísticos en los departamentos de Caquetá, Guaviare y Meta; y a líderes regionales pioneros en el país que le han aportado al turismo como estrategia para la construcción de paz en Magdalena, Putumayo, Serranía de la Macarena, Meta; Urabá-Darién, Chocó y Urabá-Darién Antioquia. El stand de los firmantes del acuerdo de paz recibió más de 300 de visitas, concretando más de 100 contactos para futuros convenios y negocios, lo que confirma el interés del sector por apoyar estas iniciativas y apostarle a la paz total desde el turismo. Igualmente, fue socializada la estrategia “Turismo para una cultura de paz” con más 50 líderes comunitarios, campesinos y asociaciones comunitarias de municipios con Programas de Desarrollo con Enfoque Territorial de los departamentos de Nariño, Guaviare, Meta, Putumayo y Amazonas. Con ellos se generaron compromisos para establecer mesas de trabajo y acompañamiento para continuar con el fortalecimiento del desarrollo turístico de estos territorios. BUEN BALANCE DEL TRAVEL MART Y COLOMBIA A LA MESA A través de ProColombia se realizó la macrorrueda de negocios Colombia Travel Mart, que reportó expectativas de negocios por más de 30 millones de dólares. Se destacan los departamentos de Cundinamarca (US$ 12,6 millones), Bolívar (US$ 5,7 millones), Antioquia (US$ 3,6 millones) y Valle del Cauca y Caldas (US$ 1,5 millones). En el stand de Colombia a la Mesa, la estrategia del Ministerio de Comercio, Industria y Turismo para impulsar la gastronomía colombiana como producto turístico, se contó con la participación de 18 cocineros y 12 estudiantes de gastronomía de las 9 regiones de Colombia que atendieron alrededor de 2.700 clientes y reportaron ventas por 71 millones de pesos. Para el gerente general de Fontur, Álvaro Balcázar, esta versión 42 de la Vitrina Turística de Anato, “fue una gran oportunidad comercial para las regiones, que se vio reflejada en 59.930 citas y representan enormes oportunidades comerciales para los departamentos y municipios, especialmente para los destinos no tradicionales”. La participación del Ministerio de Comercio, Industria y Turismo y su apoyo a las regiones para visibilizar sus apuestas por el turismo confirman una vez más que este será un sector protagonista en la transición económica en la que avanza el país. 0 Comments Monday, February 27, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Elegidos los 7 ‘colombiajeros’ protagonistas de ColombiAR, el primer docuReality de turismo hecho en Colombia",
    "categoria": "turismo",
    "descripcion": "Colombia Elegidos los 7 ‘colombiajeros’ protagonistas de ColombiAR, el primer docuReality de turismo hecho en Colombia 4 Octubre, 2023 Facebook X WhatsApp LinkedIn • Los jóvenes fueron seleccionados tras un filtro de más de 300 participantes. • Este viernes 6 de octubre comenzarán las grabaciones del primer producto de esta estrategia que contará diversas experiencias turísticas en la televisión pública. Bogotá, 4 de octubre de 2023. Un psicólogo que se dedica a obras sociales, una estudiante de…",
    "enlace": "http://www.fontur.com.co/es/comunicados/elegidos-los-7-colombiajeros-protagonistas-de-colombiar-el-primer-docureality-de",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:51:31.494328",
    "precio": "Consultar",
    "telefono": "2023",
    "detalles": "Colombia Elegidos los 7 ‘colombiajeros’ protagonistas de ColombiAR, el primer docuReality de turismo hecho en Colombia 4 Octubre, 2023 Facebook X WhatsApp LinkedIn • Los jóvenes fueron seleccionados tras un filtro de más de 300 participantes. • Este viernes 6 de octubre comenzarán las grabaciones del primer producto de esta estrategia que contará diversas experiencias turísticas en la televisión pública. Bogotá, 4 de octubre de 2023. Un psicólogo que se dedica a obras sociales, una estudiante de Comunicación Social, un asesor turístico y bar tender, una DJ, un Guía de Turismo, una creativa audiovisual y una bailarina serán los encargados de recorrer y explorar siete rutas turísticas e increíbles destinos en ‘Colombia, el país de la belleza’. Estos jóvenes integrarán el equipo de los siete ‘colombiajeros’ participantes del primer docuReality de turismo de la televisión pública colombiana; parte de la estrategia transmedia del Ministerio de Comercio, Industria y Turismo, Fontur y Canal 13, ColombiAR. El próximo 6 de octubre iniciará el rodaje de una inmersión en siete rutas turísticas de Colombia, donde vivirán de primera mano experiencias únicas alrededor del Patrimonio Material, los Saberes Ancestrales, los Sabores, los Ecosistemas Únicos, los Territorios de Paz, las Artesanías y nuestro mágico Macondo. A esta convocatoria de ColombiAR, publicada desde el pasado 14 de septiembre, se inscribieron más de 1.100 jóvenes de toda Colombia y fueron preseleccionados 487 para pasar a la etapa de casting presencial. Este proceso se hizo teniendo en cuenta varios criterios como su historia personal, su actitud e interés sobre el turismo, expresión oral y corporal y capacidad de improvisación en cámara. A la jornada maratónica de audiciones realizada entre el 29 y 30 de septiembre en las ciudades de Bogotá, Medellín, Cali, Bucaramanga, Pereira y Barranquilla se presentaron 323 participantes, todos con enorme potencial, historias de vida valiosas y muchos sueños por cumplir. “Quedamos maravillados con el talento, las ganas, la particular idiosincrasia y características únicas de los jóvenes de nuestro país. En estos 7 ‘colombiajeros’ está representada la riqueza y diversidad cultural de nuestras comunidades, esa que también nos hace El País de la Belleza”, afirmó el viceministro de Turismo, Arturo Bravo. El viceministro agregó que “contar con este elenco de visitantes nos ayuda a posicionar la perspectiva de que el turismo en Colombia puede ser accesible para todos y es una gran manera de disfrutar el ocio y el tiempo libre”. Por su parte, el gerente general de Fontur, Álvaro Balcázar, señaló \"nos entusiasma la gran acogida que ha tenido este proyecto multimedia, el cual tiene como objetivo incentivar la participación activa de los jóvenes en el turismo del país. Las nuevas generaciones están transformando las dinámicas de los viajes, demandando experiencias innovadoras y responsables con el entorno, muy en línea con la visión que tiene el Gobierno para un desarrollo turístico sostenible\". Los embajadores elegidos Tras una minuciosa evaluación de habilidades y perfiles, aquí están los nuevos embajadores que van a ColombiAR por ‘el país de la belleza’: • John Anderson Gutiérrez Calderón, quien visitará la ruta de Paz, tiene 28 años y viene de la zona rural de San José del Guaviare. • Juan David Martínez Parra, quien visitará la ruta de Sabores, es un joven de 28 años proveniente del municipio de Buritaca, Magdalena. • María Angélica García Lora, quien visitará la ruta de Patrimonio Material, es una mujer de 19 años de la ciudad de Barranquilla, Atlántico. • Laura Arboleda Valencia, quien visitará la ruta Macondo, es una joven de 26 años, del municipio de Envigado, Antioquia. • Luis David Rodríguez Molina, quien visitará la ruta de Saberes Ancestrales, es un joven de 22 años y viene de la zona rural de la ciudad de Neiva, Huila. • Mariana Cano Palacios, quien visitará la ruta de Ecosistemas, es una joven proveniente del municipio de San José de la Montaña, Antioquia, y tiene 19 años. • Manuela Alejandra Alfonso Huertas, quien visitará la ruta de Artesanías, también tiene 19 años y viene del municipio de Mosquera, Cundinamarca. Ellos serán los encargados de promover el turismo, a través de este proyecto transmedia que circulará en los medios públicos del país y de la red de Televisión de América Latina TAL, y motivar a los colombianos a visitar las diferentes regiones del país. 0 Comments Wednesday, October 4, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Este es el ambicioso plan de infraestructura turística del Ministerio de Comercio, Industria y Turismo, adjudicado a través de Fontur en 2023",
    "categoria": "turismo",
    "descripcion": "Colombia Este es el ambicioso plan de infraestructura turística del Ministerio de Comercio, Industria y Turismo, adjudicado a través de Fontur en 2023 26 Octubre, 2023 Facebook X WhatsApp LinkedIn Son seis obras e interventorías que suman $96.254 millones de pesos. $5.828 millones es la contrapartida de los municipios de Miranda, Pereira y Honda. Los proyectos impactan a 28 departamentos del país. Bogotá_ 26 de octubre de 2023 @MincomercioCo @Fonturcol El Ministerio de Comercio, Industria y Turi…",
    "enlace": "http://www.fontur.com.co/es/comunicados/este-es-el-ambicioso-plan-de-infraestructura-turistica-del-ministerio-de-comercio",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:51:33.871340",
    "precio": "Consultar",
    "telefono": "2023 26",
    "detalles": "Colombia Este es el ambicioso plan de infraestructura turística del Ministerio de Comercio, Industria y Turismo, adjudicado a través de Fontur en 2023 26 Octubre, 2023 Facebook X WhatsApp LinkedIn Son seis obras e interventorías que suman $96.254 millones de pesos. $5.828 millones es la contrapartida de los municipios de Miranda, Pereira y Honda. Los proyectos impactan a 28 departamentos del país. Bogotá_ 26 de octubre de 2023 @MincomercioCo @Fonturcol El Ministerio de Comercio, Industria y Turismo y el Fondo Nacional del Turismo, Fontur, anunciaron la adjudicación de seis proyectos de infraestructura turística, con los cuales se puso en marcha un plan de obras estratégicas en territorios turísticos de 28 departamentos del país. En la ejecución de estas obras se busca asegurar que las construcciones sean respetuosas con el medio ambiente y minimicen su impacto negativo, lo que implica la implementación de prácticas sostenibles en la construcción y operación de las infraestructuras. Así mismo, se promueve la conciencia ambiental entre los visitantes y las comunidades locales, para garantizar que Colombia siga siendo El País de la Belleza. El ministro de Comercio, Industria y Turismo, Germán Umaña Mendoza, aseguró que en el Gobierno del presidente Gustavo Petro Urrego “de la mano de la comunidad, promovemos un desarrollo del turismo con enfoque en los territorios para resaltar la riqueza natural, respetar la diversidad cultural, garantizar la sostenibilidad y destacar las potencialidades y vocaciones regionales”. El alto funcionario agregó que desde el Ministerio, “trabajamos por fortalecer la infraestructura turística, de manera que respondan a las necesidades de cada territorio; por impulsar a partir del diseño e implementación de obras, las dinámicas que invitan a disfrutar las distintas tipologías de turismo y por establecer estándares internacionales de construcción y operación”. Por su parte, el gerente general de Fontur, Álvaro Balcázar, señaló que “estas obras permiten generar valor en los territorios turísticos y aprovechar sus ventajas competitivas, lo cual redunda en un mayor flujo de viajeros y visitantes en los destinos nacionales”. Estos son los seis proyectos: Construcción y adecuación de la Plazoleta Regional de la Paz como escenario de promoción intercultural, turístico y de emprendimiento en Miranda, Cauca Esta obra hace parte del paquete de 10 megaobras de infraestructura turística priorizadas para el cuatrienio y tiene una inversión de $13.310 millones. El municipio de Miranda, Cauca realizará la inversión en contrapartida de $2.662 millones. Contempla la intervención de más de 8.000 metros cuadrados para la construcción de una zona comercial en la que se promocionará la oferta gastronómica, cultural y artesanal del municipio de Miranda, Cauca. Asimismo, contará con un escenario para el desarrollo de actividades culturales y deportivas, boulevard, teatrino, jardines de estar, mobiliario urbano, entre otros. La ejecución de esta obra tendrá una duración de 12 meses. Mejoramiento y mantenimiento del inmueble que permita consolidar el turismo donde funciona la Plaza del Mercado de Honda – Tolima Esta obra, por $2.798 millones, contempla la intervención de la plaza de mercado, declarada bien de interés cultural nacional, y tiene una connotación arquitectónica, paisajística y cultural. El proyecto incluye la recuperación de la cubierta, las fachadas, baterías sanitarias y circulaciones externas, internas y patios, e impacta a 24.693 habitantes de Honda, Tolima. El municipio aportará $538 millones en contrapartida para el desarrollo del proyecto. Implementación del Ecoparque El Vergel: Un espacio accesible, incluyente y sostenible en la ciudad de Pereira y su área metropolitana. Esta obra cuenta con una inversión de $11.801 millones, de los cuales el municipio de Pereira como proponente entrega en contrapartida $2.627 millones. Contempla la construcción de más de 6.500 metros cuadrados de infraestructura física, obras exteriores, senderos y recorridos peatonales. Además, tendrá una plazoleta central, áreas complementarias de andenes y circulaciones generales, área de juegos infantiles, fuente, canchas deportivas y jardines, entre otros. Cabe anotar que este proyecto beneficiará a 734.554 personas del área metropolitana Centro Occidente del departamento de Risaralda y generará 130 empleos directos y 260 indirectos durante la etapa de construcción. Construcción de embarcaderos para fortalecer el turismo regional y la conectividad fluvial en Colombia. A través de un convenio con Cotecmar por $66.000 millones, se proyecta la construcción de hasta 88 embarcaderos en los departamentos de Antioquia, Arauca, Atlántico, Bolívar, Boyacá, Caldas, Caquetá, Cauca, Cesar, Chocó, Córdoba, Cundinamarca, Guainía, Guaviare, Huila, La Guajira, Magdalena, Meta, Nariño, Putumayo, Santander, Sucre, Tolima, Valle del Cauca, Vaupés y Vichada, para el mejoramiento de la infraestructura turística, desarrollo y competitividad de los destinos. Este proyecto beneficiará a 2’384.439 habitantes de los territorios y a 1.621 prestadores de servicios turísticos. Construcción e interventoría del malecón turístico en el puerto de la represa Darío Echandía, del municipio de Prado, Tolima. Esta obra cuenta con una inversión de $2.572 millones, de los cuales $2.305 corresponden a la construcción del malecón y $267 millones para la interventoría. Contempla la construcción de 466 metros cuadrados para zonas de circulación y de estas, 98 metros cuadrados de zonas verdes, fuentes y paisajismo, además de la adquisición de elementos como canecas, iluminación y parque infantil. El proyecto impactará a los más de 8.470 habitantes del municipio de Prado, Tolima, y se espera que al finalizar la construcción, el malecón turístico reciba anualmente una población flotante de 160.000 personas entre residentes y turistas. Estudios y diseños para la construcción del faro y Mausoleo en el malecón de Riohacha-Guajira. Este proyecto, por $489 millones, contempla la recuperación del eje turístico de Riohacha, con el objetivo de posicionar el turismo como la principal actividad económica de la zona. De acuerdo con Fontur, la obra tendrá un tiempo de ejecución de seis meses, y se espera que contribuya con el mejoramiento de la calidad de vida de los 188.014 habitantes de Riohacha. Así mismo, se espera un impacto positivo directo en el número de turistas y visitantes que llegan a la ciudad. 0 Comments Thursday, October 26, 2023 By dfranco@fontur… Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "Con nuevas rutas y fiestas que inspiran, el Ministerio de Comercio, Industria y Turismo lanza la temporada turística de mitad de año",
    "categoria": "turismo",
    "descripcion": "Bogotá Colombia Con nuevas rutas y fiestas que inspiran, el Ministerio de Comercio, Industria y Turismo lanza la temporada turística de mitad de año 20 Junio, 2025 Facebook X WhatsApp LinkedIn - El Ministerio de Comercio, Industria y Turismo proyecta un crecimiento del 6 % en la llegada de visitantes internacionales y un gasto turístico estimado de 929 millones de dólares para la temporada de mitad de año. - Además, se prevé un incremento del 7,6 % en el tráfico aéreo interno y del 8 % en los de…",
    "enlace": "http://www.fontur.com.co/es/comunicados/con-nuevas-rutas-y-fiestas-que-inspiran-el-ministerio-de-comercio-industria-y-turismo",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:51:36.050031",
    "precio": "Consultar",
    "telefono": "2025",
    "detalles": "Bogotá Colombia Con nuevas rutas y fiestas que inspiran, el Ministerio de Comercio, Industria y Turismo lanza la temporada turística de mitad de año 20 Junio, 2025 Facebook X WhatsApp LinkedIn - El Ministerio de Comercio, Industria y Turismo proyecta un crecimiento del 6 % en la llegada de visitantes internacionales y un gasto turístico estimado de 929 millones de dólares para la temporada de mitad de año. - Además, se prevé un incremento del 7,6 % en el tráfico aéreo interno y del 8 % en los desplazamientos terrestres. - Cinco festivales emblemáticos —en Ibagué, Neiva, El Banco, Santa Marta y San José del Guaviare— lideran una agenda cultural que honra el patrimonio vivo, dinamiza la economía local y enamora al visitante. Bogotá, D.C., 20 de junio de 2025 (@MinComercioCo). Colombia abre su temporada de vacaciones con una invitación clara: viajar de forma responsable, respetuosa y transformadora. El país está más conectado, los destinos más preparados y las comunidades más activas que nunca. En este nuevo ciclo turístico, el propósito es hacer del turismo una herramienta ética para el desarrollo territorial, el cuidado de la vida y la construcción de paz. Las proyecciones del Ministerio de Comercio, Industria y Turismo apuntan a un crecimiento sostenido del turismo nacional e internacional. Se espera que en junio lleguen cerca de 581.000 visitantes no residentes, un 6 % más que en el mismo mes de 2024. Además, se prevé un incremento del 7,6 % en el tráfico aéreo interno y del 8 % en los desplazamientos terrestres, lo que confirma que los colombianos le siguen apostando a sus raíces. Para esta temporada, se proyecta un gasto turístico de 929 millones de dólares, que pueden significar cerca de $25.600 millones de pesos en ingresos por cuenta de impuesto al turismo, que se traducirá en inversiones dirigidas a consolidar un turismo competitivo, inclusivo y profundamente comprometido con el bienestar de las comunidades anfitrionas. “El turismo trasciende su dimensión económica: constituye una vía para la reconstrucción simbólica del país, un ejercicio de reencuentro con nuestra identidad plural, resiliente y profundamente bella. En su despliegue, permite el reconocimiento del otro, dignifica los saberes y oficios que sostienen la vida en los territorios y convierte cada desplazamiento en una experiencia de memoria, de diálogo y de construcción de paz. En el Gobierno del Cambio concebimos el turismo no como una fuerza extractiva o excluyente, sino como una apuesta ética por el cuidado: un turismo que protege, que integra y que honra la diversidad que somos”, afirmó la ministra de Comercio, Industria y Turismo, Diana Marcela Morales. Colombia avanza hacia un modelo turístico que: Respeta los ritmos y saberes de los territorios. Reconoce las comunidades como anfitrionas activas, no como espectadoras. Defiende los ecosistemas y promueve prácticas sostenibles. Construye oportunidades dignas en zonas rurales, étnicas y ambientalmente sensibles. Tres formas de vivir a Colombia con sentido Desde el Ministerio y FONTUR, esta temporada se organiza en torno a tres grandes experiencias pensadas para viajar con la conciencia despierta y el corazón abierto. Escapadas cercanas A menos de cuatro horas de las grandes ciudades, estos destinos ofrecen aire limpio, historia viva y paisajes que reconcilian. Honda, Barichara, La Mesa, Santa Fe de Antioquia… nombres donde caben el descanso, la arquitectura patrimonial, las caminatas sin afán y los encuentros con lo sencillo, lo bello y lo necesario. Aquí el turismo es reencuentro con la pausa y la memoria. Destinos imperdibles Son los clásicos que siempre vuelven, pero ahora con una mirada distinta: más comprometida, más humana. San Andrés, con sus siete colores y el alma raizal que lo sostiene; La Guajira, donde el desierto canta en wayuunaiki y resiste al olvido; el Pacífico colombiano, ese universo de selva y mar donde cada año las ballenas yubarta migran miles de kilómetros para dar vida, como si supieran que este lugar no es cualquier lugar, sino santuario. Estos destinos exigen un turismo que no solo admire, sino que proteja. Destinos de temporada Colombia entra en modo fiesta y lo hace con celebraciones que son puro patrimonio vivo. Aquí señalamos cinco que no solo atraen: transforman. Todas están alineadas con principios de sostenibilidad, identidad cultural y participación comunitaria. Festival Folclórico Colombiano – Ibagué (hasta el 30 de junio) Danzas, tiples, gaitas y tambores en una ciudad que honra su título de Capital Musical de Colombia. Reinado Nacional del Bambuco – Neiva (hasta al 30 de junio) Tradición, carrozas y rajaleñas en el corazón del Huila. Festival Nacional de la Cumbia – El Banco, Magdalena (27 al 30 de junio) Donde nació la cumbia, la música se hereda y la fiesta se respira. Fiestas del Mar – Santa Marta (25 al 29 de julio) La bahía más hermosa de América se llena de cultura, náutica, gastronomía y belleza natural. Festival Yuruparí de Oro – San José del Guaviare (28 al 31 de julio) Un canto a la selva profunda, a las comunidades indígenas y a la diversidad amazónica. Además, estos territorios se alinean con las 43 Rutas Turísticas Seguras, una política de Estado que promueve un turismo seguro, respetuoso y transformador, alineado con la campaña “Colombia, el País de la Belleza”. Esta temporada es una oportunidad para elegir el tipo de país que queremos ser. Viajar por Colombia no puede ser solo un privilegio: debe ser un acto de cuidado, de reconocimiento mutuo y de esperanza. La invitación es a recorrer el país con responsabilidad, con amor por lo local y con la certeza de que cada viaje puede ser un paso hacia la paz, la justicia ambiental y la belleza compartida. 0 Comments Friday, June 20, 2025 By juan.giron Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  },
  {
    "titulo": "El gobierno del cambio fortalece la seguridad y la sostenibilidad turística con la entrega del sistema de señalización náutica en Playa Blanca, Barú",
    "categoria": null,
    "descripcion": "Cartagena El gobierno del cambio fortalece la seguridad y la sostenibilidad turística con la entrega del sistema de señalización náutica en Playa Blanca, Barú 12 Abril, 2025 Facebook X WhatsApp LinkedIn Cartagena, Bolívar. 12 de abril de 2025 . La ministra de Comercio, Industria y Turismo (e), Cielo Rusinque, lideró este sábado la entrega del sistema de señalización náutica en Playa Blanca, Isla Barú, área del Parque Nacional Natural Corales del Rosario y San Bernardo, una obra desarrollada por …",
    "enlace": "http://www.fontur.com.co/es/comunicados/el-gobierno-del-cambio-fortalece-la-seguridad-y-la-sostenibilidad-turistica-con-la",
    "imagen": "http://www.fontur.com.co/sites/default/files/glazed-cms-media/gov.png?fid=2380",
    "ubicacion": "Huila",
    "tipo": "ficha",
    "fecha_extraccion": "2025-09-09T04:51:38.485582",
    "precio": "Consultar",
    "telefono": "2025",
    "detalles": "Cartagena El gobierno del cambio fortalece la seguridad y la sostenibilidad turística con la entrega del sistema de señalización náutica en Playa Blanca, Barú 12 Abril, 2025 Facebook X WhatsApp LinkedIn Cartagena, Bolívar. 12 de abril de 2025 . La ministra de Comercio, Industria y Turismo (e), Cielo Rusinque, lideró este sábado la entrega del sistema de señalización náutica en Playa Blanca, Isla Barú, área del Parque Nacional Natural Corales del Rosario y San Bernardo, una obra desarrollada por el Ministerio a través de Fontur, con el acompañamiento de Parques Nacionales Naturales, en el marco de la estrategia nacional de seguridad turística. Esta obra es clave para fortalecer la seguridad en uno de los destinos más visitados del país durante las temporadas altas de vacaciones, y avanzar hacia un modelo de turismo sostenible y responsable. “Esta señalización náutica es más que una intervención técnica: es una inversión en futuro. Significa proteger los ecosistemas marinos, ordenar el turismo y garantizar que Playa Blanca siga siendo un lugar seguro y hermoso, no solo para quienes la visitan hoy, sino para las generaciones que vienen. Aquí se concreta la apuesta del Gobierno del Cambio por un turismo con propósito y sostenible, que respeta la vida de las comunidades y de la naturaleza”, afirmó la Ministra Cielo Rusinque. El proyecto contó con una inversión de $3.450 millones, financiados en su totalidad por el MinCIT, a través de Fontur, y abarcó la instalación de señalización náutica en una extensión de tres kilómetros. El sistema incluye boyas tipo barrera y marcadoras, sistemas de anclaje de bajo impacto, y elementos de señalización visual con materiales altamente reflectivos. Todo fue diseñado bajo criterios de mínimo impacto ambiental, con el fin de garantizar la preservación de los ecosistemas marinos que rodean la isla. Para Fernando Estupiñán, Gerente General (e) de Fontur, “esta obra representa una contribución al turismo sostenible: una fuerza que transforma sin desplazar, un proyecto que protege la vida y la integridad de los turistas. La señalización náutica en Playa Blanca no es solo infraestructura; es un compromiso real con las comunidades locales y con quienes cada año eligen este lugar para reencontrarse con la belleza natural del país.” Gracias a esta intervención se beneficiarán más de un millón de personas, entre habitantes locales y turistas nacionales e internacionales que cada año visitan Playa Blanca, uno de los destinos más emblemáticos del Caribe colombiano. En palabras de Teremar Londoño, Secretaria de Turismo de Cartagena, “hoy dimos un paso importante en Playa Blanca con la inauguración del proyecto de boyas de seguridad marítima. Este esfuerzo no solo protege la vida de quienes disfrutan del mar, sino que también aporta a la competitividad de Cartagena como destino de sol y playa, garantizando una experiencia más segura, ordenada y sostenible para nuestros visitantes. Agradezco al MINCIT, Fontur y Dimar porque han hecho parte de este proceso y muy especialmente, a la comunidad de Playa Blanca por su compromiso”. Seguridad turística: una prioridad en temporada de vacaciones La señalización de playas hace parte de la estrategia del Consejo Nacional de Seguridad Turística, liderada por el Ministerio de Comercio, Industria y Turismo, que busca garantizar viajes seguros y confiables en los principales destinos del país. Entre las acciones destacadas y acordadas por los miembros del Consejo de Seguridad para esta temporada de vacaciones se encuentran: - Seguridad en playas y delimitación territorial para una mejor organización del espacio turístico. - Implementación de tres rutas turísticas seguras a nivel nacional. - Intervención de 28 vías prioritarias para mejorar la conectividad. - 110 puntos de control de tránsito y transporte en todo el territorio nacional. Estas medidas reafirman el compromiso del Gobierno del Cambio con la seguridad de turistas y comunidades locales, mediante un trabajo articulado entre autoridades nacionales y regionales. Además de su función en la prevención de accidentes y regulación del tránsito marítimo, el sistema de señalización náutica también es una herramienta de gestión ambiental, ya que ayuda a controlar el ingreso de embarcaciones a zonas sensibles, evitando afectaciones al ecosistema y fomentando el ordenamiento del espacio marino. “Este avance en infraestructura nos permitirá gestionar de manera efectiva el hermoso Parque Nacional Natural Corales del Rosario y San Bernardo. Con la instalación de boyas, que forman parte de una intervención integral que estamos adelantando desde el Sistema de Parques Nacionales, podremos regular la navegabilidad y generar condiciones de seguridad para los visitantes. Estamos muy contentos de avanzar junto con el Ministerio de Comercio, Industria y Turismo y Fontur”, señaló Luisz Olmedo Martínez Zamora, director de Parques Nacionales Naturales de Colombia. Promoción e infraestructura: ejes de transformación Durante la jornada, también se destacó el papel del turismo como motor de desarrollo económico local, especialmente en temporadas de vacaciones. En este sentido, el Gobierno Nacional adelanta una agenda estratégica para el fortalecimiento turístico del Caribe colombiano, con acciones como: - Revitalización del turismo fluvial con embarcaderos en Bolívar y Magdalena. - “Destinos con color”: renovación de infraestructura turística en pueblos palafitos de la Ciénaga Grande. - Fortalecimiento de la Ruta Macondo, corredor turístico-cultural de alto valor patrimonial. - Plan de Ordenamiento Ecoturístico (POE). Estas iniciativas complementan la inversión en infraestructura con un enfoque integral que incluye sostenibilidad, identidad cultural y articulación institucional. Como parte de la estrategia del Gobierno del Cambio, se ha fortalecido el turismo como un sector estratégico para la diversificación económica y la transformación social en los territorios. A la fecha, el Ministerio de Comercio, Industria y Turismo, a través de Fontur, ha destinado más de $235.101 millones de pesos a proyectos de infraestructura turística en todo el país. Entre las obras más destacadas, ejecutadas durante esta administración se encuentran: - Plaza de Mercado – Honda, Tolima - Centro Gastronómico – La Tebaida, Quindío - Parque Mirador Las Cometas – La Virginia, Risaralda - Señalización turística – Popayán, Cauca - Centro de Arte y Cultura – Isnos, Huila - Restauración de la Casa Museo – Jardín, Antioquia - Recinto Gastronómico y Artesanal – Santa Rosa de Cabal, Risaralda Asimismo, se avanzó en la entrega de proyectos que habían quedado inconclusos en gobiernos anteriores, como el Parque de la Albarrada en Santa Cruz de Mompox (Bolívar) y el Parque Turístico Ronda del Río Sinú en Montería (Córdoba), con una inversión total cercana a los $24.100 millones. La entrega del sistema de señalización náutica en Playa Blanca se suma a esta lista de proyectos de alto impacto y marca un nuevo paso en la consolidación del Caribe colombiano como un destino competitivo, seguro y sostenible, en línea con la visión del Gobierno Nacional de seguir posicionando a Colombia como el País de la Belleza. 0 Comments Saturday, April 12, 2025 By admin Anterior Siguiente Conoce más noticias nacionales Magdalena Ministerio de Comercio, Industria y Turismo impulsa el turismo fluvial en el río Magdalena con proyecto comunitario Destinos con Color Bogotá , Colombia El MinCIT y JetSMART se unen para impulsar el desarrollo turístico del suroccidente colombiano Barranquilla Barranquilla es sede del IV Seminario de Convergencia Turística Boyacá El Ministerio de Comercio, Industria y Turismo, a través de Fontur, conmemora la independencia de Colombia con el lanzamiento de las experiencias turísticas de la ‘Ruta Libertadora’ Caño Cristales La Macarena recibe el primer encuentro nacional de la Red de Destinos de Paz, en el corazón de Caño Cristales Esto ofrece Santa Marta, el “Corazón del Mundo”, en la conmemoración de sus 500 años de fundación Colombia La Comuna 20 de Cali tiene Corredor Turístico: un recorrido para celebrar la paz a través del turismo San Basilio de Palenque florece con color, identidad y turismo comunitario: el Gobierno del Cambio impulsa la transformación de territorios con el proyecto ‘Destinos con Color’ Colombia celebra el Día del Orgullo reafirmando su compromiso con un turismo diverso, seguro e incluyente Bogotá Bogotá fortalece su oferta en turismo MICE, formando prestadores de servicios turísticos"
  }
]